{
    "ORCA243_Area": "Transport",
    "ORCA243_Name": "Authenticated Receive Chain (ARC)",
    "ORCA243_PassText": "Authenticated Receive Chain is set up for domains not pointing to EOP/MDO, or all domains point to EOP/MDO.",
    "ORCA243_FailRecommendation": "Enable trusted Authenticated Receive Chain (ARC) sealers for domains not pointing to EOP/MDO.",
    "ORCA243_Importance": "When EOP/MDO is behind a third-party service, sender authentication checks such as DKIM and SPF may fail. The front service may modify the message and break the signature, or send from an IP address that is not registered for the domain. By configuring the third party to seal the message with ARC and configuring a trusted ARC sealer, the authentication results of the third-party relay can be used. IMPORTANT NOTE: This check cannot validate that the third-party service in front of these domains seals your emails correctly with ARC, nor can it verify that the domain part matches one of the trusted ARC sealers. This check only validates that a trusted ARC sealer exists. Even if this check passes, you must ensure that your emails pass the ARC seal.",
    "ORCA243_ObjectType": "Domain not pointed at service",
    "ORCA243_ItemName": "Policy",
    "ORCA243_DataType": "Trusted ARC Sealer",
    "ORCA243_ImprovingDefenseTitle": "Improving 'Defense in Depth' with Trusted ARC Sealers for Microsoft Defender for Office 365",
    "ORCA243_ConfiguringTitle": "Configuring trusted ARC sealers",
    "ORCA243_ImprovingDefenseLink": "https://techcommunity.microsoft.com/t5/microsoft-defender-for-office/improving-defense-in-depth-with-trusted-arc-sealers-for/ba-p/3440707",
    "ORCA243_ConfiguringLink": "https://learn.microsoft.com/en-us/microsoft-365/security/office-365-security/email-authentication-arc-configure?view=o365-worldwide",
    
    "ORCA100_Area": "Anti-Spam Policies",
    "ORCA100_Name": "Bulk Complaint Level",
    "ORCA100_PassText": "Bulk Complaint Level threshold is between 4 and 6",
    "ORCA100_FailRecommendation": "Set the Bulk Complaint Level threshold to be 6",
    "ORCA100_Importance": "The differentiation between bulk and spam can sometimes be subjective. The bulk complaint level is based on the number of complaints from the sender. Decreasing the threshold can decrease the amount of perceived spam received, however, too low may be considered too strict.",
    "ORCA100_ItemName": "Anti-Spam Policy",
    "ORCA100_DataType": "Bulk Complaint Level Threshold",
    "ORCA100_Link_BulkComplaintLevelValues": "Bulk Complaint Level values",
    "ORCA100_Link_RecommendedSettings": "Recommended settings for EOP and Microsoft Defender for Office 365",
    "ORCA100_Link_MicrosoftDefenderPortal": "Microsoft 365 Defender Portal - Anti-spam settings",
    
    "ReportTitle": "Microsoft Defender for Office 365 Recommended Configuration Analyzer",
    "ReportSub1": "Microsoft Defender for Office 365 Recommended",
    "ReportSub2": "Configuration Analyzer Report",
    "EmbeddedConfiguration": "Embedded Configuration is present",
    "EmbeddedConfigurationMessage": "This report has embedded configuration in it as ORCA was ran with the -EmbedConfiguration parameter. This allows anyone who holds this report file to view your configuration for the purpose of supporting your organisation, or as a snapshot of your configuration at a point in time. In order to read the configuration in this report, with the ORCA module installed, run Get-ORCAReportEmbeddedConfig -File <path to this .html file>. For those holding this report, treat this report file as confidential, and only send this report to people that you trust reading your configuration.",
    "ORCAOutOfDate": "ORCA is out of date. You're running version {0} but version {1} is available! Run Update-Module ORCA to get the latest definitions!",
    "VersionChecksDisabled": "VersionChecks were disabled when running ORCA. Ensure that you're periodically running Update-Module ORCA to get the latest definitions!",
    "PreviewVersion": "You are running a preview version of ORCA! Preview versions may contain errors which could result in an incorrect report. Verify the results and any configuration before deploying changes.",
    "MDOServiceNotDetected": "Microsoft Defender for Office 365 was NOT detected on this tenant. The purpose of ORCA is to check for Microsoft Defender for Office 365 recommended configuration - however, these checks will be skipped. Other results should be relevant to base EOP configuration. Consider Microsoft Defender for Office 365 for: automatic incident response capabilities, attack simulation capabilities, behavioral analysis (sandboxing) of malware, time of click protection against URLs, advanced anti-phishing controls.",
    "CheckFailed": "Some checks failed to run, check details below for more information.",
    "Informational": "Informational",
    "NotRecommended": "Not Recommended",
    "Preset": "Preset",
    "BuiltInProtectionPolicy": "Built-in Protection Policy",
    "Disabled": "Disabled",
    "DoesNotApply": "Does not apply",
    "ReadOnly": "Read Only",
    "MoreInfo": "More Info",
    "FooterMessage": "Bugs? Issues? Suggestions?",
    "Info": "Info",
    "Recommendation": "Recommendation",
    "OK": "OK",
    "SecurityScoreText": "This is your security score.",
    "ConfigHealthIndex": "Configuration Health Index",
    "ConfigHealthIndexDetails": "The configuration health index is a weighted value representing your configuration. Not all configuration is considered and some configuration is weighted higher than others.",
    "Summary": "Summary",
    "Legend": "Legend",
    "DisabledExplanation": "Disabled configuration or disabled policies won't apply due to explicit disablement of the policy or configuration.",
    "DoesNotApplyExplanation": "These policies or configuration do not apply due to policy precedence or exceptions on the policy or configuration. An example is a default policy, where there is a preset policy applying with no exceptions.",
    "ReadOnlyExplanation": "Read only policies cannot be modified. In instances where read-only policies contain configuration that you do not want, apply a higher ordered policy so these won't apply.",
    "PresetExplanation": "Pre-set policies provide settings that are controlled by Microsoft and configured at a specific level of controls (Standard or Strict), most settings are usually read-only.",
    "BuiltInProtectionPolicyExplanation": "Built-in policies apply in the absence of other policies, most settings are usually read-only.",
    "Areas": "Areas",
    "ReportDetails": "This report details any tenant configuration changes recommended within your tenant.",
	
    "ORCA101_Area": "Anti-Spam Policies",
    "ORCA101_Name": "Mark Bulk as Spam",
    "ORCA101_PassText": "Bulk is marked as spam",
    "ORCA101_FailRecommendation": "Set the anti-spam policy to mark bulk mail as spam",
    "ORCA101_Importance": "The differentiation between bulk and spam can sometimes be subjective. The bulk complaint level is based on the number of complaints from the sender. Marking bulk as spam can decrease the amount of perceived spam received. This setting is only available in PowerShell.",
    "ORCA101_ItemName": "Anti-Spam Policy",
    "ORCA101_DataType": "Mark as Spam Bulk Mail Setting (MarkAsSpamBulkMail)",
    "ORCA101_Link_SetHostedContentFilterPolicy": "Set-HostedContentFilterPolicy",
    "ORCA101_Link_RecommendedSettings": "Recommended settings for EOP and Microsoft Defender for Office 365 security",
	
	
    "ORCA102_Area": "Anti-Spam Policies",
    "ORCA102_Name": "Advanced Spam Filter (ASF)",
    "ORCA102_PassText": "Advanced Spam filter options are turned off",
    "ORCA102_FailRecommendation": "Turn off Advanced Spam filter (ASF) options in Anti-Spam filter policies",
    "ORCA102_Importance": "Enabling one or more of the ASF settings is an aggressive approach to spam filtering that can often cause false positives. The effectiveness of these settings in reducing spam has severely declined over the years. Use them with caution.",
    "ORCA102_ObjectType": "Policy",
    "ORCA102_ItemName": "Setting",
    "ORCA102_DataType": "Current Value",
    "ORCA102_ConfigItem": "ASF Options",
    "ORCA102_ConfigData": "Disabled",
    "ORCA102_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-spam settings",
    "ORCA102_Link_RecommendedSettings": "Recommended settings for EOP and Microsoft Defender for Office 365 security",

    "ORCA103_Area": "Anti-Spam Policies",
    "ORCA103_Name": "Outbound spam filter policy settings",
    "ORCA103_PassText": "Outbound spam filter policy settings configured",
    "ORCA103_FailRecommendation": "Set RecipientLimitExternalPerHour to 500, RecipientLimitInternalPerHour to 1000, and ActionWhenThresholdReached to block.",
    "ORCA103_Importance": "Configure the maximum number of recipients that a user can send to, per hour for internal (RecipientLimitInternalPerHour) and external recipients (RecipientLimitExternalPerHour) and maximum number per day for outbound email. It is common, after an account compromise incident, for an attacker to use the account to generate spam and phish. Configuring the recommended values can reduce the impact, but also allows you to receive notifications when these thresholds have been reached.",
    "ORCA103_ObjectType": "Outbound Spam Policy",
    "ORCA103_ItemName": "Setting",
    "ORCA103_DataType": "Current Value",
    "ORCA103_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-spam settings",
    "ORCA103_Link_RecommendedSettings": "Recommended settings for EOP and Microsoft Defender for Office 365 security",
	
	
    "ORCA104_Area": "Anti-Spam Policies",
    "ORCA104_Name": "High Confidence Phish Action",
    "ORCA104_PassText": "High Confidence Phish action set to Quarantine message",
    "ORCA104_FailRecommendation": "Change High Confidence Phish action to Quarantine message",
    "ORCA104_Importance": "It is recommended to configure the High Confidence Phish detection action to Quarantine so that these emails are not visible to the end user from within Outlook. As Phishing emails are designed to look legitimate, users may mistakenly think that a phishing email in Junk is false-positive.",
    "ORCA104_ItemName": "Spam Policy",
    "ORCA104_DataType": "Action",
    "ORCA104_InfoText": "The {0} option may impact the users ability to release emails and may impact user experience. Consider using the Quarantine option for High Confidence Phish.",
    "ORCA104_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-spam settings",
    "ORCA104_Link_RecommendedSettings": "Recommended settings for EOP and Microsoft Defender for Office 365 security",
	
    "ORCA105_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA105_Name": "Safe Links Synchronous URL detonation",
    "ORCA105_PassText": "Safe Links Synchronous URL detonation is enabled",
    "ORCA105_FailRecommendation": "Enable Safe Links Synchronous URL detonation",
    "ORCA105_Importance": "When the 'Wait for URL scanning to complete before delivering the message' option is configured, messages that contain URLs to be scanned will be held until the URLs finish scanning and are confirmed to be safe before the messages are delivered.",
    "ORCA105_ObjectType": "Policy",
    "ORCA105_ItemName": "Setting",
    "ORCA105_DataType": "Current Value",
    "ORCA105_ConfigItem_DeliverMessageAfterScan": "DeliverMessageAfterScan",
    "ORCA105_ConfigItem_ScanUrls": "ScanUrls",
    "ORCA105_AllEnabledPolicies": "All enabled policies",
    "ORCA105_Link_DefenderPortal": "Microsoft 365 Defender Portal - Safe links",
    "ORCA105_Link_SetupSafeLinks": "Set up Microsoft Defender for Office 365 Safe Links policies",
    "ORCA105_Link_RecommendedSettings": "Recommended settings for EOP and Office 365 Microsoft Defender for Office 365 security",
	

    "ORCA106_Area": "Anti-Spam Policies",
    "ORCA106_Name": "Quarantine retention period",
    "ORCA106_PassText": "Quarantine retention period is 30 days",
    "ORCA106_FailRecommendation": "Configure the Quarantine retention period to 30 days",
    "ORCA106_Importance": "You can view, release, download, delete and report false positive quarantined email messages or files captured by Microsoft Defender for Office 365 (MDO) for SharePoint Online, OneDrive for Business, and Microsoft Teams in Office 365. Keep messages in the quarantine for 30 days to allow enough time for further investigation. This is the default value and also the maximum.",
    "ORCA106_ItemName": "Anti-Spam Filter Policy",
    "ORCA106_DataType": "Quarantine Retention Period",
    "ORCA106_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-spam settings",
    "ORCA106_Link_ManageQuarantine": "Manage quarantined messages and files as an administrator in Office 365",
    "ORCA106_Link_RecommendedSettings": "Recommended settings for EOP and Office 365 Microsoft Defender for Office 365 security",
	
	
    "ORCA107_Area": "Quarantine Policies",
    "ORCA107_Name": "End-user Spam notifications",
    "ORCA107_PassText": "End-user spam notification is enabled",
    "ORCA107_FailRecommendation": "Enable End-user Spam notifications on a quarantine policy",
    "ORCA107_Importance": "Enable End-user Spam notifications to let users manage their own spam-quarantined messages (Release, Block sender, Review). End-user spam notifications contain a list of all spam-quarantined messages that the end-user has received during a time period. Policies that do not apply to a spam policy as either a spam, or bulk action, will appear disabled below.",
    "ORCA107_ItemName": "Setting",
    "ORCA107_DataType": "Current Value",
    "ORCA107_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-spam settings",
    "ORCA107_Link_EndUserNotifications": "Configure end-user spam notifications in Exchange Online",
    "ORCA107_Link_RecommendedSettings": "Recommended settings for EOP and Office 365 Microsoft Defender for Office 365 security",
    "ORCA107_InfoText": "This quarantine policy has notifications turned off, however, it is not used in any spam related action. It is being flagged for awareness purposes only.",
	
	
    "ORCA108_Area": "DKIM",
    "ORCA108_Name": "Signing Configuration",
    "ORCA108_PassText": "DKIM signing is set up for all your custom domains",
    "ORCA108_FailRecommendation": "Set up DKIM signing to sign your emails",
    "ORCA108_Importance": "DKIM signing can help protect the authenticity of your messages in transit and can assist with deliverability of your email messages.",
    "ORCA108_ItemName": "Domain",
    "ORCA108_DataType": "Signing Setting",
    "ORCA108_Link_DefenderPortal": "Microsoft 365 Defender Portal - DKIM",
    "ORCA108_Link_UseDKIM": "Use DKIM to validate outbound email sent from your custom domain in Office 365",
	
	
    "ORCA108_1_Area": "DKIM",
    "ORCA108_1_Name": "DNS Records",
    "ORCA108_1_PassText": "DNS Records have been set up to support DKIM",
    "ORCA108_1_FailRecommendation": "Set up the required selector DNS records in order to support DKIM",
    "ORCA108_1_Importance": "DKIM signing can help protect the authenticity of your messages in transit and can assist with deliverability of your email messages.",
    "ORCA108_1_ItemName": "Domain",
    "ORCA108_1_DataType": "DNS Record",
    "ORCA108_1_Link_UseDKIM": "Use DKIM to validate outbound email sent from your custom domain in Office 365",
	
	
    "ORCA109_Area": "Anti-Spam Policies",
    "ORCA109_Name": "Allowed Senders",
    "ORCA109_PassText": "Senders are not being allow listed in an unsafe manner",
    "ORCA109_FailRecommendation": "Remove allow listing on senders",
    "ORCA109_Importance": "Emails coming from allow listed senders bypass several layers of protection within Exchange Online Protection. If senders are allow listed, they are open to being spoofed from malicious actors.",
    "ORCA109_ItemName": "Anti-Spam Policy",
    "ORCA109_DataType": "Allowed Senders",
    "ORCA109_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-spam settings",
    "ORCA109_Link_UseAntiSpamPolicy": "Use Anti-Spam Policy Sender/Domain Allow lists",
    "ORCA109_Link_RecommendedSettings": "Recommended settings for EOP and Office 365 Microsoft Defender for Office 365 security",
	
    "ORCA110_Area": "Malware Filter Policy",
    "ORCA110_Name": "Internal Sender Notifications",
    "ORCA110_PassText": "Internal Sender notifications are disabled",
    "ORCA110_FailRecommendation": "Disable notifying internal senders of malware detection",
    "ORCA110_Importance": "Notifying internal senders about malware detected in email messages could have negative impact. An adversary with access to an already compromised mailbox may use this information to verify effectiveness of malware detection.",
    "ORCA110_ItemName": "Malware Policy",
    "ORCA110_DataType": "EnableInternalSenderAdminNotifications",
    "ORCA110_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-malware",
    "ORCA110_Link_RecommendedSettings": "Recommended settings for EOP and Office 365 Microsoft Defender for Office 365 security",
	
    "ORCA111_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA111_Name": "Unauthenticated Sender (tagging)",
    "ORCA111_PassText": "Anti-phishing policy exists and EnableUnauthenticatedSender is true",
    "ORCA111_FailRecommendation": "Enable unauthenticated sender tagging in Anti-phishing policy",
    "ORCA111_Importance": "When the sender email address is spoofed, the message appears to originate from someone or somewhere other than the actual source. It is recommended to enable unauthenticated sender tagging in Office 365 Anti-phishing policies. The feature apply a '?' symbol in Outlook's sender card if the sender fails authentication checks.",
    "ORCA111_ItemName": "Setting",
    "ORCA111_DataType": "Current Value",
    "ORCA111_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-phishing",
    "ORCA111_Link_UnverifiedSender": "Unverified Sender",
    "ORCA111_Link_RecommendedSettings": "Recommended settings for EOP and Office 365 Microsoft Defender for Office 365 security",
	
    "ORCA112_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA112_Name": "Anti-spoofing protection action",
    "ORCA112_PassText": "Anti-spoofing protection action is configured to Move message to the recipients' Junk Email folders in Anti-phishing policy",
    "ORCA112_FailRecommendation": "Configure Anti-spoofing protection action to Move message to the recipients' Junk Email folders in Anti-phishing policy",
    "ORCA112_Importance": "When the sender email address is spoofed, the message appears to originate from someone or somewhere other than the actual source. With Standard security settings it is recommended to configure Anti-spoofing protection action to Move message to the recipients' Junk Email folders in Office 365 Anti-phishing policies.",
    "ORCA112_ItemName": "Setting",
    "ORCA112_DataType": "Current Value",
    "ORCA112_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-phishing",
    "ORCA112_Link_ConfiguringAntiSpoofing": "Configuring the anti-spoofing policy",
    "ORCA112_Link_RecommendedSettings": "Recommended settings for EOP and Office 365 Microsoft Defender for Office 365 security",
	
	
    "ORCA113_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA113_Name": "Do not let users click through safe links",
    "ORCA113_PassText": "AllowClickThrough is disabled in Safe Links policies",
    "ORCA113_FailRecommendation": "Do not let users click through safe links to original URL",
    "ORCA113_Importance": "Microsoft Defender for Office 365 Safe Links can help protect your organization by providing time-of-click verification of web addresses (URLs) in email messages and Office documents. It is possible to allow users click through Safe Links to the original URL. It is recommended to configure Safe Links policies to not let users click through safe links.",
    "ORCA113_ItemName": "Setting",
    "ORCA113_DataType": "Current Value",
    "ORCA113_Link_DefenderPortal": "Microsoft 365 Defender Portal - Safe links",
    "ORCA113_Link_SafeLinksPolicies": "Microsoft Defender for Office 365 Safe Links policies",
    "ORCA113_Link_RecommendedSettings": "Recommended settings for EOP and Office 365 Microsoft Defender for Office 365 security",
	

    "ORCA114_Area": "Anti-Spam Policies",
    "ORCA114_Name": "IP Allow Lists",
    "ORCA114_PassText": "No IP Allow Lists have been configured",
    "ORCA114_FailRecommendation": "Remove IP addresses from IP allow list",
    "ORCA114_Importance": "IP addresses contained in the IP allow list are able to bypass spam, phishing and spoofing checks, potentially resulting in more spam. Ensure that the IP list is kept to a minimum.",
    "ORCA114_ItemName": "Anti-Spam Policy",
    "ORCA114_DataType": "Allowed IP",
    "ORCA114_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-spam settings",
    "ORCA114_Link_AntiSpamDocs": "Use Anti-Spam Policy IP Allow lists",
	
	
    "ORCA115_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA115_Name": "Mailbox Intelligence Protection",
    "ORCA115_PassText": "Mailbox intelligence based impersonation protection is enabled in anti-phishing policies",
    "ORCA115_FailRecommendation": "Enable Mailbox intelligence based impersonation protection in anti-phishing policies",
    "ORCA115_Importance": "Mailbox Intelligence Protection enhances impersonation protection for users based on each user's individual sender graph.",
    "ORCA115_ItemName": "Setting",
    "ORCA115_DataType": "Current Value",
    "ORCA115_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-phishing",
    "ORCA115_Link_SetupPolicies": "Set up Microsoft Defender for Office 365 anti-phishing and anti-phishing policies",
    "ORCA115_Link_RecommendedSettings": "Recommended settings for EOP and Microsoft Defender for Office 365 security",
	
    "ORCA116_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA116_Name": "Mailbox Intelligence Protection Action",
    "ORCA116_PassText": "Mailbox intelligence based impersonation protection action set to move message to junk mail folder",
    "ORCA116_FailRecommendation": "Change Mailbox intelligence based impersonation protection action to move message to junk mail folder",
    "ORCA116_Importance": "Mailbox intelligence protection enhances impersonation protection for users based on each user's individual sender graph. Move messages that are caught to junk mail folder.",
    "ORCA116_ItemName": "Setting",
    "ORCA116_DataType": "Current Value",
    "ORCA116_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-phishing",
    "ORCA116_Link_SetupPolicies": "Set up Microsoft Defender for Office 365 anti-phishing and anti-phishing policies",
    "ORCA116_Link_RecommendedSettings": "Recommended settings for EOP and Microsoft Defender for Office 365 security",
    "ORCA116_InfoText": "The {0} option may impact the users ability to release emails and may impact user experience.",
	
	
    "ORCA118_1_Area": "Anti-Spam Policies",
    "ORCA118_1_Name": "Domain Allowlisting",
    "ORCA118_1_PassText": "Domains are not being allow listed in an unsafe manner",
    "ORCA118_1_FailRecommendation": "Remove allow listing on domains",
    "ORCA118_1_Importance": "Emails coming from allow listed domains bypass several layers of protection within Exchange Online Protection. If domains are allow listed, they are open to being spoofed from malicious actors.",
    "ORCA118_1_ItemName": "Anti-Spam Policy",
    "ORCA118_1_DataType": "Allowlisted Domain",
    "ORCA118_1_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-spam settings",
    "ORCA118_1_Link_UsePolicyLists": "Use Anti-Spam Policy Sender/Domain Allow lists",
    "ORCA118_1_NoDomainAvailable": "No domain available",
	

    "ORCA118_2_Area": "Transport Rules",
    "ORCA118_2_Name": "Domain Allow Listing",
    "ORCA118_2_PassText": "Domains are not being allow listed in an unsafe manner",
    "ORCA118_2_FailRecommendation": "Remove allow listed domains",
    "ORCA118_2_Importance": "Emails coming from allow listed domains bypass several layers of protection within Exchange Online Protection. If domains are allow listed, they are open to being spoofed from malicious actors.",
    "ORCA118_2_ItemName": "Condition",
    "ORCA118_2_DataType": "Allow Listed Address",
    "ORCA118_2_Link_AdminCenter": "Exchange admin center in Exchange Online",
    "ORCA118_2_Link_TransportRules": "Using Exchange Transport Rules (ETRs) to allow specific senders",
    "ORCA118_2_FromDomain": "From Domain",
    "ORCA118_2_FromContains": "From Contains",
    "ORCA118_2_FromMatches": "From Matches",
    "ORCA118_2_IPRange": "IP Range",
	
	
    "ORCA118_3_Area": "Anti-Spam Policies",
    "ORCA118_3_Name": "Domain Allowlist",
    "ORCA118_3_PassText": "Your own domains are not being allow listed in an unsafe manner",
    "ORCA118_3_FailRecommendation": "Remove allow listing on domains belonging to your organisation",
    "ORCA118_3_Importance": "Emails coming from allow listed domains bypass several layers of protection within Exchange Online Protection. When allow listing your own domains, an attacker can spoof any account in your organisation that has this domain. This is a significant phishing attack vector.",
    "ORCA118_3_ItemName": "Anti-Spam Policy",
    "ORCA118_3_DataType": "Organisation Domain Allow Listed",
    "ORCA118_3_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-spam settings",
    "ORCA118_3_Link_AntiSpamLists": "Use Anti-Spam Policy Sender/Domain Allow lists",
    "ORCA118_3_AllowedSenderDomainsEmpty": "Allowed sender domains empty",
	
	
    "ORCA118_4_Area": "Transport Rules",
    "ORCA118_4_Name": "Domain Allow Listing",
    "ORCA118_4_PassText": "Your own domains are not being allow listed in an unsafe manner",
    "ORCA118_4_FailRecommendation": "Remove allow listing on domains belonging to your organisation",
    "ORCA118_4_Importance": "Emails coming from allow listed domains bypass several layers of protection within Exchange Online Protection. When allow listing your own domains, an attacker can spoof any account in your organisation that has this domain. This is a significant phishing attack vector.",
    "ORCA118_4_ItemName": "Condition",
    "ORCA118_4_DataType": "Allow Listed Address",
    "ORCA118_4_Link_ExchangeAdmin": "Exchange admin center in Exchange Online",
    "ORCA118_4_Link_TransportRules": "Using Exchange Transport Rules (ETRs) to allow specific senders",
	
	
    "ORCA119_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA119_Name": "Similar Domains Safety Tips",
    "ORCA119_PassText": "Similar Domains Safety Tips is enabled",
    "ORCA119_FailRecommendation": "Enable Similar Domains Safety Tips so that users can receive visible indication on incoming messages.",
    "ORCA119_Importance": "Microsoft Defender for Office 365 can show a warning tip to recipients in messages that might be from an impersonated domain.",
    "ORCA119_ItemName": "Setting",
    "ORCA119_DataType": "Current Value",
    "ORCA119_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-phishing",
    "ORCA119_Link_RecommendedSettings": "Recommended settings for EOP and Microsoft Defender for Office 365 security",
	

    "ORCA120_Area": "Zero Hour Autopurge",
    "ORCA120_Name": "Zero Hour Autopurge Enabled for Malware",
    "ORCA120_PassText": "Zero Hour Autopurge is Enabled",
    "ORCA120_FailRecommendation": "Enable Zero Hour Autopurge",
    "ORCA120_Importance": "Zero Hour Autopurge can assist removing false-negatives post detection from mailboxes. By default, it is enabled.",
    "ORCA120_ItemName": "Policy",
    "ORCA120_DataType": "ZapEnabled Setting",
    "ORCA120_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-malware",
    "ORCA120_Link_RecommendedSettings": "Recommended settings for EOP and Microsoft Defender for Office 365 security",
	
    "ORCA120_Area": "Zero Hour Autopurge",
    "ORCA120_Name_Phish": "Zero Hour Autopurge Enabled for Phish",
    "ORCA120_PassText": "Zero Hour Autopurge is Enabled",
    "ORCA120_FailRecommendation": "Enable Zero Hour Autopurge",
    "ORCA120_Importance": "Zero Hour Autopurge can assist removing false-negatives post detection from mailboxes. By default, it is enabled.",
    "ORCA120_ItemName": "Policy",
    "ORCA120_DataType": "ZapEnabled Setting",
    "ORCA120_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-spam settings",
    "ORCA120_Link_ZHA": "Zero-hour auto purge - protection against spam and malware",
    "ORCA120_Link_RecommendedSettings": "Recommended settings for EOP and Microsoft Defender for Office 365 security",
	
	
    "ORCA120_Area": "Zero Hour Autopurge",
    "ORCA120_Name_Spam": "Zero Hour Autopurge Enabled for Spam",
    "ORCA120_PassText": "Zero Hour Autopurge is Enabled",
    "ORCA120_FailRecommendation": "Enable Zero Hour Autopurge",
    "ORCA120_Importance": "Zero Hour Autopurge can assist removing false-negatives post detection from mailboxes. By default, it is enabled.",
    "ORCA120_ItemName": "Policy",
    "ORCA120_DataType": "ZapEnabled Setting",
    "ORCA120_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-spam settings",
    "ORCA120_Link_ZHA": "Zero-hour auto purge - protection against spam and malware",
    "ORCA120_Link_RecommendedSettings": "Recommended settings for EOP and Microsoft Defender for Office 365 security",
	
	
    "ORCA121_Area": "Zero Hour Autopurge",
    "ORCA121_Name": "Supported filter policy action",
    "ORCA121_PassText": "Supported filter policy action used",
    "ORCA121_FailRecommendation": "Change filter policy action to support Zero Hour Auto Purge",
    "ORCA121_Importance": "Zero Hour Autopurge can assist removing false-negatives post detection from mailboxes. It requires a supported action in the spam filter policy.",
    "ORCA121_ItemName": "Policy",
    "ORCA121_DataType": "Action",
    "ORCA121_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-spam settings",
    "ORCA121_Link_ZHA": "Zero-hour auto purge - protection against spam and malware",
	

    "ORCA123_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA123_Name": "Unusual Characters Safety Tips",
    "ORCA123_PassText": "Unusual Characters Safety Tips is enabled",
    "ORCA123_FailRecommendation": "Enable Unusual Characters Safety Tips so that users can receive visible indication on incoming messages.",
    "ORCA123_Importance": "Microsoft Defender for Office 365 can show a warning tip to recipients where the sender name or email address contains character sets that aren't usually used together.",
    "ORCA123_ItemName": "Setting",
    "ORCA123_DataType": "Current Value",
    "ORCA123_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-phishing",
    "ORCA123_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365 security",
	

    "ORCA124_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA124_Name": "Safe attachments unknown malware response",
    "ORCA124_PassText": "Safe attachments unknown malware response set to block messages",
    "ORCA124_FailRecommendation": "Set Safe attachments unknown malware response to block messages",
    "ORCA124_Importance": "When Safe attachments unknown malware response set to block, Microsoft Defender for Office 365 prevents current and future messages with detected malware from proceeding and sends messages to quarantine in Office 365.",
    "ORCA124_ItemName": "Setting",
    "ORCA124_DataType": "Current Value",
    "ORCA124_Link_DefenderPortal": "Microsoft 365 Defender Portal - Safe attachments",
    "ORCA124_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365 security",
	
    "ORCA139_Area": "Anti-Spam Policies",
    "ORCA139_Name": "Spam Action",
    "ORCA139_PassText": "Spam action set to move message to junk mail folder or quarantine",
    "ORCA139_FailRecommendation": "Change Spam action to move message to Junk Email Folder",
    "ORCA139_Importance": "It is recommended to configure Spam detection action to Move messages to Junk Email folder.",
    "ORCA139_ItemName": "Anti-Spam Policy",
    "ORCA139_DataType": "Action",
    "ORCA139_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-spam settings",
    "ORCA139_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365 security",
    "ORCA139_InfoText": "The {0} option may impact the users ability to release emails and may impact user experience.",
	
    "ORCA140_Area": "Anti-Spam Policies",
    "ORCA140_Name": "High Confidence Spam Action",
    "ORCA140_PassText": "High Confidence Spam action set to Quarantine message",
    "ORCA140_FailRecommendation": "Change High Confidence Spam action to Quarantine message",
    "ORCA140_Importance": "It is recommended to configure High Confidence Spam detection action to Quarantine message.",
    "ORCA140_ItemName": "Anti-Spam Policy",
    "ORCA140_DataType": "Action",
    "ORCA140_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-spam settings",
    "ORCA140_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
    "ORCA140_InfoText": "The {0} option may impact the users ability to release emails and may impact user experience.",
	

    "ORCA141_Area": "Anti-Spam Policies",
    "ORCA141_Name": "Bulk Action",
    "ORCA141_PassText": "Bulk action set to Move message to Junk Email Folder",
    "ORCA141_FailRecommendation": "Change bulk action to move messages to junk mail folder",
    "ORCA141_Importance": "It is recommended to configure Bulk detection action to Move messages to Junk Email folder.",
    "ORCA141_ItemName": "Anti-Spam Policy",
    "ORCA141_DataType": "Action",
    "ORCA141_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-spam settings",
    "ORCA141_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
    "ORCA141_InfoText": "The {0} option may impact the users ability to release emails and may impact user experience.",
	
	
    "ORCA142_Area": "Anti-Spam Policies",
    "ORCA142_Name": "Phish Action",
    "ORCA142_PassText": "Phish action set to Quarantine message",
    "ORCA142_FailRecommendation": "Change Phish action to Quarantine message",
    "ORCA142_Importance": "It is recommended to configure the Phish detection action to Quarantine so that these emails are not visible to the end user from within Outlook. As Phishing emails are designed to look legitimate, users may mistakenly think that a phishing email in Junk is false-positive.",
    "ORCA142_ItemName": "Anti-Spam Policy",
    "ORCA142_DataType": "Action",
    "ORCA142_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-spam settings",
    "ORCA142_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
    "ORCA142_InfoText": "The {0} option may impact the users ability to release emails and may impact user experience.",
	

    "ORCA143_Area": "Anti-Spam Policies",
    "ORCA143_Name": "Safety Tips",
    "ORCA143_PassText": "Safety Tips are enabled",
    "ORCA143_FailRecommendation": "Safety Tips should be enabled",
    "ORCA143_Importance": "By default, safety tips can provide useful security information when reading an email.",
    "ORCA143_ObjectType": "Anti-Spam Policy",
    "ORCA143_ItemName": "Setting",
    "ORCA143_DataType": "Current Value",
    "ORCA143_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-spam settings",
    "ORCA143_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
	

    "ORCA156_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA156_Name": "Safe Links Tracking",
    "ORCA156_PassText": "Safe Links Policies are tracking when user clicks on safe links",
    "ORCA156_FailRecommendation": "Enable tracking of user clicks in Safe Links Policies",
    "ORCA156_Importance": "When these options are configured, click data for URLs in Word, Excel, PowerPoint, Visio documents and in emails is stored by Safe Links. This information can help dealing with phishing, suspicious email messages and URLs.",
    "ORCA156_ObjectType": "Policy",
    "ORCA156_ItemName": "Setting",
    "ORCA156_DataType": "Current Value",
    "ORCA156_Link_DefenderPortal": "Microsoft 365 Defender Portal - Safe links",
    "ORCA156_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
	
	
    "ORCA158_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA158_Name": "Safe Attachments SharePoint and Teams",
    "ORCA158_PassText": "Safe Attachments is enabled for SharePoint and Teams",
    "ORCA158_FailRecommendation": "Enable Safe Attachments for SharePoint and Teams",
    "ORCA158_Importance": "Safe Attachments can assist by scanning for zero day malware by using behavioural analysis and sandboxing techniques. These checks supplement signature definitions.",
    "ORCA158_ObjectType": "Safe Attachments Policy",
    "ORCA158_ItemName": "Setting",
    "ORCA158_DataType": "Current Value",
    "ORCA158_Link_DefenderPortal": "Microsoft 365 Defender Portal - Safe attachments",
    "ORCA158_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
	
	
    "ORCA179_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA179_Name": "Intra-organization Safe Links",
    "ORCA179_PassText": "Safe Links is enabled intra-organization",
    "ORCA179_FailRecommendation": "Enable Safe Links between internal users",
    "ORCA179_Importance": "Phishing attacks are not limited from external users. Commonly, when one user is compromised, that user can be used in a process of lateral movement between different accounts in your organization. Configuring Safe Links so that internal messages are also re-written can assist with lateral movement using phishing. The built-in policy is ignored in this check, as it only provides the minimum level of protection.",
    "ORCA179_ObjectType": "SafeLinks Policy",
    "ORCA179_ItemName": "Enabled for Internal",
    "ORCA179_DataType": "Enabled for Internal",
    "ORCA179_Link_DefenderPortal": "Microsoft 365 Defender Portal - Safe links",
    "ORCA179_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
	
	
    "ORCA180_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA180_Name": "Anti-spoofing protection",
    "ORCA180_PassText": "Anti-phishing policy exists and EnableSpoofIntelligence is true",
    "ORCA180_FailRecommendation": "Enable anti-spoofing protection in Anti-phishing policy",
    "ORCA180_Importance": "When the sender email address is spoofed, the message appears to originate from someone or somewhere other than the actual source. Anti-spoofing protection examines forgery of the 'From: header' which is the one that shows up in an email client like Outlook. It is recommended to enable anti-spoofing protection in Office 365 Anti-phishing policies.",
    "ORCA180_ObjectType": "Policy",
    "ORCA180_ItemName": "Setting",
    "ORCA180_DataType": "Antispoof Enforced",
    "ORCA180_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-phishing",
    "ORCA180_Link_AntispoofProtection": "Anti-spoofing protection in Office 365",
    "ORCA180_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
	
	
    "ORCA189_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA189_Name": "Safe Attachments Allow listing",
    "ORCA189_PassText": "Safe Attachments is not bypassed",
    "ORCA189_FailRecommendation": "Remove mail flow rules which bypass Safe Attachments",
    "ORCA189_Importance": "Microsoft Defender for Office 365 Safe Attachments assists scanning for zero day malware by using behavioural analysis and sandboxing, supplementing signature definitions. The protection can be bypassed using mail flow rules which set the X-MS-Exchange-Organization-SkipSafeAttachmentProcessing header for email messages.",
    "ORCA189_ObjectType": "Transport Rule",
    "ORCA189_ItemName": "Setting",
    "ORCA189_DataType": "Current Value",
    "ORCA189_Link_ExchangeAdminCenter": "Exchange admin center in Exchange Online",
	
	
    "ORCA189_2_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA189_2_Name": "Safe Links Allow Listing",
    "ORCA189_2_PassText": "Safe Links is not bypassed",
    "ORCA189_2_FailRecommendation": "Remove mail flow rules which bypass Safe Links",
    "ORCA189_2_Importance": "Microsoft Defender for Office 365 Safe Links can help protect against phishing attacks by providing time-of-click verification of web addresses (URLs) in email messages and Office documents. The protection can be bypassed using mail flow rules which set the X-MS-Exchange-Organization-SkipSafeLinksProcessing header for email messages.",
    "ORCA189_2_ObjectType": "Transport Rule",
    "ORCA189_2_ItemName": "Setting",
    "ORCA189_2_DataType": "Current Value",
    "ORCA189_2_Link_ExchangeAdminCenter": "Exchange admin center in Exchange Online",
	
	
    "ORCA205_Area": "Malware Filter Policy",
    "ORCA205_Name": "Common Attachment Type Filter",
    "ORCA205_PassText": "Common attachment type filter is enabled",
    "ORCA205_FailRecommendation": "Enable common attachment type filter",
    "ORCA205_Importance": "The common attachment type filter can block file types that commonly contain malware, including in internal emails.",
    "ORCA205_ObjectType": "Policy",
    "ORCA205_ItemName": "Setting",
    "ORCA205_DataType": "Missing Default File Type",
    "ORCA205_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-malware",
    "ORCA205_Link_ConfigurePolicy": "Configure anti-malware policies",
    "ORCA205_Link_RecommendedSettings": "Recommended settings for EOP and Microsoft Defender for Office 365",
	

    "ORCA220_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA220_Name": "Advanced Phishing Threshold Level",
    "ORCA220_PassText": "Advanced Phish filter Threshold level is adequate.",
    "ORCA220_FailRecommendation": "Set Advanced Phish filter Threshold to 3 or 4",
    "ORCA220_Importance": "The higher the Advanced Phishing Threshold Level, the stricter the mechanisms are that detect phishing attempts against your users.",
    "ORCA220_ItemName": "Antiphishing Policy",
    "ORCA220_DataType": "Advanced Phishing Threshold Level",
    "ORCA220_ObjectType": "Policy",
    "ORCA220_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-phishing",
    "ORCA220_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
	

    "ORCA221_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA221_Name": "Mailbox Intelligence Enabled",
    "ORCA221_PassText": "Mailbox intelligence is enabled in anti-phishing policies",
    "ORCA221_FailRecommendation": "Enable mailbox intelligence in anti-phishing policies",
    "ORCA221_Importance": "Mailbox Intelligence checks can provide your users with intelligence on suspicious incoming emails that appear to be from users that they normally communicate with based on their graph.",
    "ORCA221_ObjectType": "Antiphishing Policy",
    "ORCA221_ItemName": "Setting",
    "ORCA221_DataType": "Current Value",
    "ORCA221_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-phishing",
    "ORCA221_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
	
	
    "ORCA222_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA222_Name": "Domain Impersonation Action",
    "ORCA222_PassText": "Domain Impersonation action is set to move to Quarantine",
    "ORCA222_FailRecommendation": "Configure domain impersonation action to Quarantine",
    "ORCA222_Importance": "Domain Impersonation can detect impersonation attempts against your domains or domains that look very similar to your domains. Move messages that are caught using this impersonation protection to Quarantine.",
    "ORCA222_ObjectType": "Antiphishing Policy",
    "ORCA222_ItemName": "Setting",
    "ORCA222_DataType": "Current Value",
    "ORCA222_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-phishing",
    "ORCA222_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
	
	
    "ORCA223_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA223_Name": "User Impersonation Action",
    "ORCA223_PassText": "User impersonation action is set to move to Quarantine",
    "ORCA223_FailRecommendation": "Configure user impersonation action to Quarantine",
    "ORCA223_Importance": "User impersonation protection can detect spoofing of your sensitive users. Move messages that are caught using user impersonation detection to Quarantine.",
    "ORCA223_ObjectType": "Antiphishing Policy",
    "ORCA223_ItemName": "Setting",
    "ORCA223_DataType": "Action",
    "ORCA223_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-phishing",
    "ORCA223_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
	
	
    "ORCA224_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA224_Name": "Similar Users Safety Tips",
    "ORCA224_PassText": "Similar Users Safety Tips is enabled",
    "ORCA224_FailRecommendation": "Enable Similar Users Safety Tips so that users can receive visible indication on incoming messages",
    "ORCA224_Importance": "Microsoft Defender for Office 365 can show a warning tip to recipients in messages that might be from an impersonated user.",
    "ORCA224_ObjectType": "Antiphishing Policy",
    "ORCA224_ItemName": "Setting",
    "ORCA224_DataType": "Current Value",
    "ORCA224_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-phishing",
    "ORCA224_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
	
	
    "ORCA225_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA225_Name": "Safe Documents for Office clients",
    "ORCA225_PassText": "Safe Documents is enabled for Office clients",
    "ORCA225_FailRecommendation": "Enable Safe Documents for Office clients",
    "ORCA225_Importance": "Safe Documents can assist protecting files opened in Office applications. Before a user is allowed to trust a file opened in Office 365 ProPlus using Protected View, the file will be verified by Microsoft Defender for Office 365.",
    "ORCA225_ObjectType": "Safe Attachments Policy",
    "ORCA225_ItemName": "Setting",
    "ORCA225_DataType": "Current Value",
    "ORCA225_Link_DefenderPortal": "Microsoft 365 Defender Portal - Safe attachments",
    "ORCA225_Link_SafeDocs": "Safe Documents in Microsoft 365 E5",
    "ORCA225_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
	
	
    "ORCA226_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA226_Name": "Safe Links Policy Rules",
    "ORCA226_PassText": "Each domain has a Safe Link policy applied to it",
    "ORCA226_FailRecommendation": "Apply a Safe Links policy to every domain",
    "ORCA226_Importance": "Microsoft Defender for Office 365 Safe Links policies are applied using rules. The recipient domain condition is the most effective way of applying the Safe Links policy, ensuring no users are left without protection. If polices are applied using group membership make sure you cover all users through this method. Applying polices this way can be challenging, users may left unprotected if group memberships are not accurate and up to date. It is important not to rely on the 'built-in' Safe Links policy, as this policy only applies the minimum level of protections and should serve as a catch-all.",
    "ORCA226_ObjectType": "Domain",
    "ORCA226_ItemName": "Policy",
    "ORCA226_DataType": "Priority",
    "ORCA226_Link_DefenderPortal": "Microsoft 365 Defender Portal - Safe links",
    "ORCA226_Link_Order": "Order and precedence of email protection",
    "ORCA226_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
	
	
    "ORCA227_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA227_Name": "Safe Attachments Policy Rules",
    "ORCA227_PassText": "Each domain has a Safe Attachments policy applied to it",
    "ORCA227_FailRecommendation": "Apply a Safe Attachments policy to every domain",
    "ORCA227_Importance": "Microsoft Defender for Office 365 Safe Attachments policies are applied using rules. The recipient domain condition is the most effective way of applying the Safe Attachments policy, ensuring no users are left without protection. If polices are applied using group membership make sure you cover all users through this method. Applying polices this way can be challenging, users may left unprotected if group memberships are not accurate and up to date. It is important not to rely on the 'built-in' Safe Links policy, as this policy only applies the minimum level of protections and should serve as a catch-all.",
    "ORCA227_ObjectType": "Domain",
    "ORCA227_ItemName": "Policy",
    "ORCA227_DataType": "Priority",
    "ORCA227_Link_DefenderPortal": "Microsoft 365 Defender Portal - Safe attachments",
    "ORCA227_Link_Order": "Order and precedence of email protection",
    "ORCA227_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
	
	
    "ORCA228_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA228_Name": "Anti-phishing trusted senders",
    "ORCA228_PassText": "No trusted senders in Anti-phishing policy",
    "ORCA228_FailRecommendation": "Remove allow listing on senders in Anti-phishing policy",
    "ORCA228_Importance": "Adding senders as trusted in Anti-phishing policy will result in the action for protected domains, Protected users or mailbox intelligence protection will be not applied to messages coming from these senders. If a trusted sender needs to be added based on organizational requirements it should be reviewed regularly and updated as needed.",
    "ORCA228_ObjectType": "Antiphishing Policy",
    "ORCA228_ItemName": "Setting",
    "ORCA228_DataType": "Current Value",
    "ORCA228_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-phishing",
    "ORCA228_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
	
	
    "ORCA229_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA229_Name": "Anti-phishing trusted domains",
    "ORCA229_PassText": "No trusted domains in Anti-phishing policy",
    "ORCA229_FailRecommendation": "Remove allow listing on domains in Anti-phishing policy",
    "ORCA229_Importance": "Adding domains as trusted in Anti-phishing policy will result in the action for protected domains, protected users or mailbox intelligence protection will be not applied to messages coming from these sender domains. If a trusted domain needs to be added based on organizational requirements it should be reviewed regularly and updated as needed. We also do not recommend adding domains from shared services.",
    "ORCA229_ObjectType": "Antiphishing Policy",
    "ORCA229_ItemName": "Setting",
    "ORCA229_DataType": "Current Value",
    "ORCA229_NoDomainDetected": "No domain detected",
    "ORCA229_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-phishing",
    "ORCA229_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
	
	
    "ORCA230_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA230_Name": "Anti-phishing Rules",
    "ORCA230_PassText": "Each domain has an Anti-phishing policy applied to it, or the default policy is being used",
    "ORCA230_FailRecommendation": "Check your anti-phishing policies for duplicate rules. Some policies and settings may not be applying.",
    "ORCA230_Importance": "Microsoft Defender for Office 365 Anti-phishing policies are applied using rules. The default anti-phishing policy applies in the absence of a custom policy. When creating custom policies, there may be duplication of settings and depending on the rules and priority, some policies or settings may not even apply. It's important in this circumstance to check that the desired settings are applied to the right users.",
    "ORCA230_ObjectType": "Domain",
    "ORCA230_ItemName": "Policy",
    "ORCA230_DataType": "Priority",
    "ORCA230_InfoText_BuiltIn": "This is a Built-In/Default policy managed by Microsoft and therefore cannot be edited. Other policies are set up in this area. It is being flagged only for informational purpose.",
    "ORCA230_InfoText_MultiplePolicies": "There are multiple policies that apply to this domain, only the policy with the lowest priority will apply. This policy may not apply based on a lower priority.",
    "ORCA230_Link_DefenderPortal": "Microsoft 365 Defender Portal - Antiphishing policies",
    "ORCA230_Link_OrderPrecedence": "Order and precedence of email protection",
    "ORCA230_Link_SettingUp": "Setting up antiphishing policies",
    "ORCA230_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
	
    "ORCA231_Area": "Anti-Spam Policies",
    "ORCA231_Name": "Anti-Spam Policy Rules",
    "ORCA231_PassText": "Each domain has an anti-spam policy applied to it, or the default policy is being used",
    "ORCA231_FailRecommendation": "Check your anti-spam policies for duplicate rules. Some policies and settings may not be applying.",
    "ORCA231_Importance": "Exchange Online Protection anti-spam policies are applied using rules. The default policy applies in the absence of a custom policy. When creating custom policies, there may be duplication of settings and depending on the rules and priority, some policies or settings may not even apply. It's important in this circumstance to check that the desired settings are applied to the right users.",
    "ORCA231_ObjectType": "Domain",
    "ORCA231_ItemName": "Policy",
    "ORCA231_DataType": "Priority",
    "ORCA231_InfoText_MultiplePolicies": "There are multiple policies that apply to this domain, only the policy with the lowest priority will apply. This policy may not apply based on a lower priority.",
    "ORCA231_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-spam policies",
    "ORCA231_Link_OrderPrecedence": "Order and precedence of email protection",
	
    "ORCA232_Area": "Malware Filter Policy",
    "ORCA232_Name": "Malware Filter Policy Policy Rules",
    "ORCA232_PassText": "Each domain has a malware filter policy applied to it, or the default policy is being used",
    "ORCA232_FailRecommendation": "Check your malware filter policies for duplicate rules. Some policies and settings may not be applying.",
    "ORCA232_Importance": "Exchange Online Protection malware filter policies are applied using rules. The default policy applies in the absence of a custom policy. When creating custom policies, there may be duplication of settings and depending on the rules and priority, some policies or settings may not even apply. It's important in this circumstance to check that the desired settings are applied to the right users.",
    "ORCA232_ObjectType": "Domain",
    "ORCA232_ItemName": "Policy",
    "ORCA232_DataType": "Priority",
    "ORCA232_InfoText_BuiltIn": "This is a Built-In/Default policy managed by Microsoft and therefore cannot be edited. Other policies are set up in this area. It is being flagged only for informational purpose.",
    "ORCA232_InfoText_MultiplePolicies": "There are multiple policies that apply to this domain, only the policy with the lowest priority will apply. This policy may not apply based on a lower priority.",
    "ORCA232_Link_DefenderPortal": "Microsoft 365 Defender Portal - Anti-malware policies",
    "ORCA232_Link_OrderPrecedence": "Order and precedence of email protection",
	
	
    "ORCA233_Area": "Connectors",
    "ORCA233_Name": "Domains",
    "ORCA233_PassText": "Domains are pointed directly at EOP or enhanced filtering is used",
    "ORCA233_FailRecommendation": "Send mail directly to EOP or configure enhanced filtering",
    "ORCA233_Importance": "Exchange Online Protection (EOP) and Microsoft Defender for Office 365 (MDO) works best when the mail exchange (MX) record is pointed directly at the service. <p>In the event another third-party service is being used, a very important signal (the senders IP address) is obfuscated and hidden from EOP & MDO, generating a larger quantity of false positives and false negatives. By configuring Enhanced Filtering with the IP addresses of these services the true senders IP address can be discovered, reducing the false-positive and false-negative impact.</p>",
    "ORCA233_ObjectType": "Domain",
    "ORCA233_ItemName": "Points to Service",
    "ORCA233_DataType": "Enhanced Filtering",
    "ORCA233_InfoText": "This domain is not pointed to EOP and all default inbound connectors are not configured for skip listing. Check the enhanced filtering segment for more information.",
    "ORCA233_Link_EnhancedFiltering": "Microsoft 365 Defender Portal - Enhanced Filtering",
    "ORCA233_Link_ConnectorsDocs": "Enhanced Filtering for Connectors",
	
    "ORCA233_1_Area": "Connectors",
    "ORCA233_1_Name": "Enhanced Filtering Configuration",
    "ORCA233_1_PassText": "Domains are pointed directly at EOP or enhanced filtering is configured on all default connectors",
    "ORCA233_1_FailRecommendation": "Configure enhanced filtering on connectors when email path is not direct to EOP",
    "ORCA233_1_Importance": "Exchange Online Protection (EOP) and Microsoft Defender for Office 365 works best when the mail exchange (MX) record is pointed directly at the service. <p>In the event another third-party service is being used, a very important signal (the senders IP address) is obfuscated and hidden from EOP & MDO, generating a larger quantity of false positives and false negatives. By configuring Enhanced Filtering with the IP addresses of these services the true senders IP address can be discovered, reducing the false-positive and false-negative impact.</p>",
    "ORCA233_1_ObjectType": "Connector",
    "ORCA233_1_ItemName": "EF Mode",
    "ORCA233_1_DataType": "SkipListed IPs",
    "ORCA233_1_NoConnectors": "No Connectors",
    "ORCA233_1_LastIP": "Last IP",
    "ORCA233_1_SkipIPs": "Skip IPs",
    "ORCA233_1_NotConfigured": "Not Configured",
    "ORCA233_1_TestMode": " (Test Mode)",
    "ORCA233_1_SelectUsers": " (Select Users)",
    "ORCA233_1_NotRequired": "Not required",
    "ORCA233_1_Link_EnhancedFiltering": "Microsoft 365 Defender Portal - Enhanced Filtering",
    "ORCA233_1_Link_ConnectorsDocs": "Enhanced Filtering for Connectors",
	
	
    "ORCA234_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA234_Name": "Do not let users click through Safe Documents for Office clients",
    "ORCA234_PassText": "Click through is disabled for Safe Documents",
    "ORCA234_FailRecommendation": "Do not let users click through Protected View if Safe Documents identified the file as malicious",
    "ORCA234_Importance": "Safe Documents can assist protecting files opened in Office applications. Before a user is allowed to trust a file opened in Office 365 ProPlus using Protected View, the file will be verified by Microsoft Defender for Office 365. It is possible to allow users to click through Protected View even if Safe Documents identified the file as malicious. It is recommended to configure Safe Documents to not let users click through Protected View.",
    "ORCA234_ObjectType": "Safe Attachments Policy",
    "ORCA234_ItemName": "Setting",
    "ORCA234_DataType": "Current Value",
    "ORCA234_Link_SafeAttachments": "Microsoft 365 Defender Portal - Safe attachments",
    "ORCA234_Link_SafeDocuments": "Safe Documents in Microsoft 365 E5",
    "ORCA234_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
	
	
    "ORCA235_Area": "SPF",
    "ORCA235_Name": "SPF Records",
    "ORCA235_PassText": "SPF records is set up for all your custom domains",
    "ORCA235_FailRecommendation": "Set up SPF records to prevent spoofing",
    "ORCA235_Importance": "SPF helps validate outbound email sent from your custom domain. Microsoft 365 uses the Sender Policy Framework (SPF) TXT record in DNS to ensure that destination email systems trust messages sent from your custom domain.",
    "ORCA235_ObjectType": "Domain",
    "ORCA235_ItemName": "SPF Record Lookup",
    "ORCA235_DataType": "Is HardFail",
    "ORCA235_Link_UseSPF": "Use SPF to validate outbound email sent from your custom domain in Office 365",
    "ORCA235_SpfAdvisory_NoSPFRecord": "No SPF record",
    "ORCA235_SpfAdvisory_MultipleSPFRecords": "More than one SPF-record",
    "ORCA235_SpfAdvisory_SoftFail": "Soft Fail",
    "ORCA235_SpfAdvisory_HardFail": "Hard Fail",
    "ORCA235_SpfAdvisory_NoQualifier": "No qualifier found",
	
	
    "ORCA236_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA236_Name": "Safe Links protections for links in email",
    "ORCA236_PassText": "Safe Links is enabled for emails",
    "ORCA236_FailRecommendation": "Enable Safe Links policy action for unknown potentially malicious URLs in emails",
    "ORCA236_Importance": "When Safe Links for emails is enabled, URLs in emails will be checked when users click on links.",
    "ORCA236_ObjectType": "Safe Links policy",
    "ORCA236_ItemName": "Setting",
    "ORCA236_DataType": "Current Value",
    "ORCA236_Link_DefenderPortal": "Microsoft 365 Defender Portal - Safe links",
    "ORCA236_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
    "ORCA236_ConfigItem": "EnableSafeLinksForEmail",
	
	
    "ORCA237_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA237_Name": "Safe Links protections for links in teams messages",
    "ORCA237_PassText": "Safe Links is enabled for teams messages",
    "ORCA237_FailRecommendation": "Enable Safe Links policy action for unknown potentially malicious URLs in teams messages",
    "ORCA237_Importance": "When Safe Links for teams messages is enabled, URLs in messages will be checked when users click on them.",
    "ORCA237_ObjectType": "Safe Links policy",
    "ORCA237_ItemName": "Setting",
    "ORCA237_DataType": "Current Value",
    "ORCA237_Link_DefenderPortal": "Microsoft 365 Defender Portal - Safe links",
    "ORCA237_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
    "ORCA237_ConfigItem": "EnableSafeLinksForTeams",
	
	
    "ORCA238_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA238_Name": "Safe Links protections for links in office documents",
    "ORCA238_PassText": "Safe Links is enabled for office documents",
    "ORCA238_FailRecommendation": "Enable Safe Links policy action for unknown potentially malicious URLs in office documents",
    "ORCA238_Importance": "When Safe Links for office documents is enabled, URLs in documents will be checked when users click on them.",
    "ORCA238_ObjectType": "Safe Links policy",
    "ORCA238_ItemName": "Setting",
    "ORCA238_DataType": "Current Value",
    "ORCA238_Link_DefenderPortal": "Microsoft 365 Defender Portal - Safe links",
    "ORCA238_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
    "ORCA238_ConfigItem": "EnableSafeLinksForOffice",
	
	
    "ORCA239_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA239_Name": "Built-in Protection",
    "ORCA239_PassText": "No exclusions for the built-in protection policies",
    "ORCA239_FailRecommendation": "Remove exclusions from the built-in protection policies.",
    "ORCA239_Importance": "Built-in protection policies provide catch-all protection against users not covered by higher order policies. Excluding users from the built-in protection policies may mean these users have reduced protections. It is important not to rely on the 'built-in' policies, as these policies only apply the minimum level of protections and should serve as a catch-all.",
    "ORCA239_ItemName": "Exclusion Type",
    "ORCA239_DataType": "Exclusion",
    "ORCA239_Link_DefenderPortal": "Microsoft 365 Defender Portal - Safe links",
    "ORCA239_Link_Settings": "Recommended settings for EOP and Microsoft Defender for Office 365",
    "ORCA239_ConfigItem_Recipient": "Recipient",
    "ORCA239_ConfigItem_Group": "Group",
    "ORCA239_ConfigItem_Domain": "Domain",
    "ORCA239_ConfigItem_None": "None",
    "ORCA239_ConfigData_NoExclusions": "No exclusions from MDO in-built protections",
	
	
    "ORCA240_Area": "Outlook",
    "ORCA240_Name": "External Tags",
    "ORCA240_PassText": "Outlook is configured to display external tags for external emails.",
    "ORCA240_FailRecommendation": "Configure external tags to highlight emails which are sent from external.",
    "ORCA240_Importance": "External tags show users email that is coming from external. EOP & MDO works with native client side integration to clearly highlight external emails. This allows you to train users to identify these emails so that they can be more suspicious about the email contents.",
    "ORCA240_Link_NativeExternal": "Native external in Outlook",
    "ORCA240_Link_SetExternalInOutlook": "Set External in Outlook (Set-ExternalInOutlook)",
	
	
    "ORCA241_Area": "Microsoft Defender for Office 365 Policies",
    "ORCA241_Name": "First Contact Safety Tip",
    "ORCA241_PassText": "Anti-phishing policy exists and EnableFirstContactSafetyTips is true",
    "ORCA241_FailRecommendation": "Enable first contact safety tips to highlight suspicious messages to users.",
    "ORCA241_Importance": "Attackers pretend to be other people in order to trick users. By enabling first contact safety tips, users are shown a visual representation on the email that this is the first time that they have received an email from this sender. This can trigger users in to being suspicious of an email if it they believe it is coming from someone they know.",
    "ORCA241_Link_FirstContactSafetyTip": "First Contact Safety Tip",
    "ORCA241_Link_DefenderPortal_Antiphishing": "Microsoft 365 Defender Portal - Anti-phishing",
	
	
    "ORCA242_Area": "Microsoft Defender for Office 365 Alerts",
    "ORCA242_Name": "Protection Alerts",
    "ORCA242_PassText": "Important protection alerts responsible for AIR activities are enabled",
    "ORCA242_FailRecommendation": "Enable important protection alerts that are responsible for AIR activities.",
    "ORCA242_Importance": "Automated Incident Response (AIR) triggers off certain alerts that fire in the environment. AIR is responsible for detecting further anomalies and providing automated remediation actions designed to mitigate threats/attacks. It is important that these alerts are enabled so that AIR can function correctly.",
    "ORCA242_Link_AutoIR": "Automated investigation and response in Microsoft 365 Defender",
	
	
    "ORCA244_Area": "Anti-Phishing Policy",
    "ORCA244_Name": "Honor DMARC Policy",
    "ORCA244_PassText": "Policies are configured to honor sending domains DMARC.",
    "ORCA244_FailRecommendation": "Configure anti-phish policy to honor sending domains DMARC configuration.",
    "ORCA244_Importance": "Domain-based Message Authentication, Reporting & Conformance (DMARC) is a standard that helps prevent spoofing by verifying the sender's identity. If an email fails DMARC validation, it often means that the sender is not who they claim to be, and the email could be fraudulent. The owner of the sending domain controls the DMARC policy for their domain, and provides recommendations to receivers on what action should be performed when DMARC fails. When the Honor DMARC Policy setting is set to False, the organisation's policy is not considered. It is recommended to honor this policy.",
    "ORCA244_ItemName": "Antiphishing Policy",
    "ORCA244_DataType": "Honor DMARC Policy",
    "ORCA244_ObjectType": "Policy",
    "ORCA244_DmarcHandlingTitle": "Announcing New DMARC Policy Handling Defaults for Enhanced Email Security",
    "ORCA244_DmarcHandlingLink": "https://techcommunity.microsoft.com/t5/exchange-team-blog/announcing-new-dmarc-policy-handling-defaults-for-enhanced-email/ba-p/3878883",
    "ORCA244_DefenderTitle": "Microsoft 365 Defender Portal - Anti-phishing",
    "ORCA244_DefenderLink": "https://security.microsoft.com/antiphishing"
}













































