{
    "ORCA243_Area": "Transport",
    "ORCA243_Name": "Chaîne de réception authentifiée (ARC)",
    "ORCA243_PassText": "La chaîne de réception authentifiée est configurée pour les domaines ne pointant pas vers EOP/MDO, ou tous les domaines pointent vers EOP/MDO.",
    "ORCA243_FailRecommendation": "Activez les scelleurs de confiance de la chaîne de réception authentifiée (ARC) pour les domaines ne pointant pas vers EOP/MDO.",
    "ORCA243_Importance": "Lorsque EOP/MDO est derrière un service tiers, les vérifications d'authentification de l'expéditeur telles que DKIM et SPF peuvent échouer. En effet, le service en front peut modifier le message et casser la signature, ou envoyer depuis une adresse IP qui n'est pas un expéditeur enregistré pour le domaine. En configurant le tiers pour sceller le message avec ARC et en configurant un scelleur ARC de confiance, les résultats d'authentification du relais de courrier tiers peuvent être utilisés. NOTE IMPORTANTE : Cette vérification ne peut pas valider que le service tiers en front de ces domaines scelle correctement vos emails avec ARC, ni vérifier que la partie domaine correspond à l'un des scelleurs ARC de confiance. Cette vérification se contente de valider qu'un scelleur ARC de confiance existe. Même si cette vérification passe, vous devez valider que vos emails passent le sceau ARC.",
    "ORCA243_ObjectType": "Domaine ne pointant pas vers le service",
    "ORCA243_ItemName": "Politique",
    "ORCA243_DataType": "Scelleur ARC de confiance",
    "ORCA243_ImprovingDefenseTitle": "Amélioration de la 'Défense en profondeur' avec des scelleurs ARC de confiance pour Microsoft Defender pour Office 365",
    "ORCA243_ConfiguringTitle": "Configuration des scelleurs ARC de confiance",
    "ORCA243_ImprovingDefenseLink": "https://techcommunity.microsoft.com/t5/microsoft-defender-for-office/improving-defense-in-depth-with-trusted-arc-sealers-for/ba-p/3440707",
    "ORCA243_ConfiguringLink": "https://learn.microsoft.com/fr-fr/microsoft-365/security/office-365-security/email-authentication-arc-configure?view=o365-worldwide",
    
    "ORCA100_Area": "Politiques Anti-Spam",
    "ORCA100_Name": "Niveau de Plainte en Masse",
    "ORCA100_PassText": "Le seuil du niveau de plainte en masse est compris entre 4 et 6",
    "ORCA100_FailRecommendation": "Définissez le seuil du niveau de plainte en masse à 6",
    "ORCA100_Importance": "La différenciation entre le courrier en masse et le spam peut parfois être subjective. Le niveau de plainte en masse est basé sur le nombre de plaintes provenant de l'expéditeur. Diminuer le seuil peut réduire la quantité de spam perçue, cependant, un seuil trop bas peut être considéré comme trop strict.",
    "ORCA100_ItemName": "Politique Anti-Spam",
    "ORCA100_DataType": "Seuil du Niveau de Plainte en Masse",
    "ORCA100_Link_BulkComplaintLevelValues": "Valeurs du niveau de plainte en masse",
    "ORCA100_Link_RecommendedSettings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
    "ORCA100_Link_MicrosoftDefenderPortal": "Portail Microsoft 365 Defender - Paramètres anti-spam",
    
    "ReportTitle": "Analyseur de Configuration Recommandée de Microsoft Defender pour Office 365",
    "ReportSub1": "Microsoft Defender pour Office 365 Recommandé",
    "ReportSub2": "Rapport d'Analyse de Configuration",
    "EmbeddedConfiguration": "La configuration intégrée est présente",
    "EmbeddedConfigurationMessage": "Ce rapport contient une configuration intégrée car ORCA a été exécuté avec le paramètre -EmbedConfiguration. Cela permet à toute personne possédant ce fichier de rapport de visualiser votre configuration pour soutenir votre organisation ou en tant qu'instantané de votre configuration à un moment donné. Pour lire la configuration de ce rapport, avec le module ORCA installé, exécutez Get-ORCAReportEmbeddedConfig -File <chemin vers ce fichier .html>. Pour ceux qui possèdent ce rapport, considérez-le comme confidentiel et envoyez-le uniquement à des personnes de confiance.",
    "ORCAOutOfDate": "ORCA n'est pas à jour. Vous utilisez la version {0}, mais la version {1} est disponible! Exécutez Update-Module ORCA pour obtenir les dernières définitions!",
    "VersionChecksDisabled": "Les vérifications de version ont été désactivées lors de l'exécution d'ORCA. Assurez-vous d'exécuter périodiquement Update-Module ORCA pour obtenir les dernières définitions!",
    "PreviewVersion": "Vous utilisez une version de prévisualisation d'ORCA! Les versions de prévisualisation peuvent contenir des erreurs pouvant entraîner un rapport incorrect. Vérifiez les résultats et toute configuration avant de déployer des modifications.",
    "MDOServiceNotDetected": "Microsoft Defender pour Office 365 n'a PAS été détecté sur ce tenant. Le but d'ORCA est de vérifier la configuration recommandée pour Microsoft Defender pour Office 365 - cependant, ces vérifications seront ignorées. Les autres résultats devraient être pertinents pour la configuration de base d'EOP. Envisagez Microsoft Defender pour Office 365 pour: capacités de réponse automatique aux incidents, capacités de simulation d'attaques, analyse comportementale (sandboxing) des malwares, protection à l'heure du clic contre les URL, contrôles anti-phishing avancés.",
    "CheckFailed": "Certaines vérifications n'ont pas pu être exécutées, consultez les détails ci-dessous pour plus d'informations.",
    "Informational": "Informationnel",
    "NotRecommended": "Non recommandé",
    "Preset": "Prédéfini",
    "BuiltInProtectionPolicy": "Politique de protection intégrée",
    "Disabled": "Désactivé",
    "DoesNotApply": "Ne s'applique pas",
    "ReadOnly": "Lecture seule",
    "MoreInfo": "Plus d'info",
    "FooterMessage": "Des bugs? Des problèmes? Des suggestions?",
    "Info": "Info",
    "Recommendation": "Recommandation",
    "OK": "OK",
    "SecurityScoreText": "Ceci est votre score de sécurité.",
    "ConfigHealthIndex": "Indice de santé de la configuration",
    "ConfigHealthIndexDetails": "L'indice de santé de la configuration est une valeur pondérée représentant votre configuration. Toutes les configurations ne sont pas prises en compte et certaines sont pondérées plus que d'autres.",
    "Summary": "Résumé",
    "Legend": "Légende",
    "DisabledExplanation": "Les configurations désactivées ou les politiques désactivées ne s'appliqueront pas en raison de la désactivation explicite de la politique ou de la configuration.",
    "DoesNotApplyExplanation": "Ces politiques ou configurations ne s'appliquent pas en raison de la prévalence des politiques ou des exceptions sur la politique ou la configuration. Un exemple est une politique par défaut, où une politique prédéfinie s'applique sans exception.",
    "ReadOnlyExplanation": "Les politiques en lecture seule ne peuvent pas être modifiées. Dans les cas où les politiques en lecture seule contiennent une configuration que vous ne souhaitez pas, appliquez une politique de niveau supérieur pour que celles-ci ne s'appliquent pas.",
    "PresetExplanation": "Les politiques prédéfinies fournissent des paramètres contrôlés par Microsoft et configurés à un niveau de contrôle spécifique (Standard ou Strict), la plupart des paramètres sont généralement en lecture seule.",
    "BuiltInProtectionPolicyExplanation": "Les politiques intégrées s'appliquent en l'absence d'autres politiques, la plupart des paramètres sont généralement en lecture seule.",
    "Areas": "Zones",
    "ReportDetails": "Ce rapport détaille toutes les modifications de configuration du locataire recommandées au sein de votre locataire.",
	
    "ORCA101_Area": "Politiques Anti-Spam",
    "ORCA101_Name": "Marquer les courriers en masse comme spam",
    "ORCA101_PassText": "Les courriers en masse sont marqués comme spam",
    "ORCA101_FailRecommendation": "Définissez la politique anti-spam pour marquer les courriers en masse comme spam",
    "ORCA101_Importance": "La différenciation entre le courrier en masse et le spam peut parfois être subjective. Le niveau de plainte en masse est basé sur le nombre de plaintes provenant de l'expéditeur. Marquer les courriers en masse comme spam peut réduire la quantité de spam perçue. Ce paramètre n'est disponible que dans PowerShell.",
    "ORCA101_ItemName": "Politique Anti-Spam",
    "ORCA101_DataType": "Paramètre Marquer les courriers en masse comme spam (MarkAsSpamBulkMail)",
    "ORCA101_Link_SetHostedContentFilterPolicy": "Définir-PolitiqueFiltreContenuHébergé",
    "ORCA101_Link_RecommendedSettings": "Paramètres recommandés pour la sécurité d'EOP et de Microsoft Defender pour Office 365",
	
	
    "ORCA102_Area": "Politiques Anti-Spam",
    "ORCA102_Name": "Filtre Anti-Spam Avancé (ASF)",
    "ORCA102_PassText": "Les options du filtre anti-spam avancé sont désactivées",
    "ORCA102_FailRecommendation": "Désactivez les options du filtre anti-spam avancé (ASF) dans les politiques anti-spam",
    "ORCA102_Importance": "L'activation d'un ou plusieurs paramètres ASF est une approche agressive du filtrage anti-spam qui peut souvent provoquer des faux positifs. L'efficacité de ces paramètres pour réduire le spam a fortement diminué au fil des ans. Utilisez-les avec prudence.",
    "ORCA102_ObjectType": "Politique",
    "ORCA102_ItemName": "Paramètre",
    "ORCA102_DataType": "Valeur actuelle",
    "ORCA102_ConfigItem": "Options ASF",
    "ORCA102_ConfigData": "Désactivé",
    "ORCA102_Link_DefenderPortal": "Portail Microsoft 365 Defender - Paramètres anti-spam",
    "ORCA102_Link_RecommendedSettings": "Paramètres recommandés pour la sécurité d'EOP et de Microsoft Defender pour Office 365",
	
    "ORCA103_Area": "Politiques Anti-Spam",
    "ORCA103_Name": "Paramètres de la politique de filtrage du spam sortant",
    "ORCA103_PassText": "Paramètres de la politique de filtrage du spam sortant configurés",
    "ORCA103_FailRecommendation": "Définissez RecipientLimitExternalPerHour sur 500, RecipientLimitInternalPerHour sur 1000 et ActionWhenThresholdReached sur bloquer.",
    "ORCA103_Importance": "Configurez le nombre maximum de destinataires auxquels un utilisateur peut envoyer, par heure pour les destinataires internes (RecipientLimitInternalPerHour) et externes (RecipientLimitExternalPerHour) et le nombre maximum par jour pour les emails sortants. Il est courant, après un incident de compromission de compte, qu'un attaquant utilise le compte pour générer du spam et du phishing. Configurer les valeurs recommandées peut réduire l'impact, mais vous permet également de recevoir des notifications lorsque ces seuils sont atteints.",
    "ORCA103_ObjectType": "Politique de Spam Sortant",
    "ORCA103_ItemName": "Paramètre",
    "ORCA103_DataType": "Valeur Actuelle",
    "ORCA103_Link_DefenderPortal": "Portail Microsoft 365 Defender - Paramètres anti-spam",
    "ORCA103_Link_RecommendedSettings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
    "ORCA104_Area": "Politiques Anti-Spam",
    "ORCA104_Name": "Action Phish de haute confiance",
    "ORCA104_PassText": "Action Phish de haute confiance définie pour mettre en quarantaine le message",
    "ORCA104_FailRecommendation": "Changer l'action Phish de haute confiance pour mettre le message en quarantaine",
    "ORCA104_Importance": "Il est recommandé de configurer l'action de détection de Phish de haute confiance pour la mettre en quarantaine afin que ces emails ne soient pas visibles pour l'utilisateur final dans Outlook. Étant donné que les emails de phishing sont conçus pour paraître légitimes, les utilisateurs peuvent par erreur penser qu'un email de phishing dans le courrier indésirable est un faux positif.",
    "ORCA104_ItemName": "Politique de spam",
    "ORCA104_DataType": "Action",
    "ORCA104_InfoText": "L'option {0} peut affecter la capacité des utilisateurs à libérer des emails et peut affecter l'expérience utilisateur. Envisagez d'utiliser l'option Quarantaine pour les Phish de haute confiance.",
    "ORCA104_Link_DefenderPortal": "Portail Microsoft 365 Defender - Paramètres anti-spam",
    "ORCA104_Link_RecommendedSettings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
	
    "ORCA105_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA105_Name": "Détonation d'URL synchrone Safe Links",
    "ORCA105_PassText": "La détonation d'URL synchrone Safe Links est activée",
    "ORCA105_FailRecommendation": "Activez la détonation d'URL synchrone Safe Links",
    "ORCA105_Importance": "Lorsque l'option 'Attendre la fin de l'analyse de l'URL avant de livrer le message' est configurée, les messages contenant des URL à analyser seront retenus jusqu'à ce que les URL aient terminé leur analyse et soient confirmées comme sûres avant que les messages ne soient livrés.",
    "ORCA105_ObjectType": "Politique",
    "ORCA105_ItemName": "Paramètre",
    "ORCA105_DataType": "Valeur actuelle",
    "ORCA105_ConfigItem_DeliverMessageAfterScan": "LivrerMessageAprèsAnalyse",
    "ORCA105_ConfigItem_ScanUrls": "AnalyserURLs",
    "ORCA105_AllEnabledPolicies": "Toutes les politiques activées",
    "ORCA105_Link_DefenderPortal": "Portail Microsoft 365 Defender - Safe links",
    "ORCA105_Link_SetupSafeLinks": "Configurer les politiques Safe Links de Microsoft Defender pour Office 365",
    "ORCA105_Link_RecommendedSettings": "Paramètres recommandés pour la sécurité EOP et Office 365 Microsoft Defender pour Office 365",
	
	
    "ORCA106_Area": "Politiques Anti-Spam",
    "ORCA106_Name": "Période de rétention en quarantaine",
    "ORCA106_PassText": "La période de rétention en quarantaine est de 30 jours",
    "ORCA106_FailRecommendation": "Configurez la période de rétention en quarantaine à 30 jours",
    "ORCA106_Importance": "Vous pouvez visualiser, libérer, télécharger, supprimer et signaler les messages électroniques ou fichiers en quarantaine capturés par Microsoft Defender pour Office 365 (MDO) pour SharePoint Online, OneDrive for Business et Microsoft Teams dans Office 365. Gardez les messages en quarantaine pendant 30 jours pour permettre une enquête plus approfondie. C'est la valeur par défaut et aussi le maximum.",
    "ORCA106_ItemName": "Politique de filtre anti-spam",
    "ORCA106_DataType": "Période de rétention en quarantaine",
    "ORCA106_Link_DefenderPortal": "Portail Microsoft 365 Defender - Paramètres anti-spam",
    "ORCA106_Link_ManageQuarantine": "Gérer les messages et fichiers en quarantaine en tant qu'administrateur dans Office 365",
    "ORCA106_Link_RecommendedSettings": "Paramètres recommandés pour la sécurité EOP et Office 365 Microsoft Defender pour Office 365",
	
    "ORCA107_Area": "Politiques de Quarantaine",
    "ORCA107_Name": "Notifications de spam pour les utilisateurs finaux",
    "ORCA107_PassText": "La notification de spam pour les utilisateurs finaux est activée",
    "ORCA107_FailRecommendation": "Activez les notifications de spam pour les utilisateurs finaux sur une politique de quarantaine",
    "ORCA107_Importance": "Activez les notifications de spam pour les utilisateurs finaux pour permettre aux utilisateurs de gérer leurs propres messages mis en quarantaine pour spam (Libérer, Bloquer l'expéditeur, Réviser). Les notifications de spam pour les utilisateurs finaux contiennent une liste de tous les messages mis en quarantaine pour spam que l'utilisateur final a reçus pendant une période donnée. Les politiques qui ne s'appliquent pas à une politique de spam, soit en tant qu'action de spam, soit en tant qu'action de masse, apparaîtront comme désactivées ci-dessous.",
    "ORCA107_ItemName": "Paramètre",
    "ORCA107_DataType": "Valeur actuelle",
    "ORCA107_Link_DefenderPortal": "Portail Microsoft 365 Defender - Paramètres anti-spam",
    "ORCA107_Link_EndUserNotifications": "Configurer les notifications de spam pour les utilisateurs finaux dans Exchange Online",
    "ORCA107_Link_RecommendedSettings": "Paramètres recommandés pour la sécurité EOP et Office 365 Microsoft Defender pour Office 365",
    "ORCA107_InfoText": "Cette politique de quarantaine a les notifications désactivées, cependant, elle n'est utilisée dans aucune action liée au spam. Elle est signalée uniquement à des fins de sensibilisation.",
	
	
    "ORCA108_Area": "DKIM",
    "ORCA108_Name": "Configuration de la signature",
    "ORCA108_PassText": "La signature DKIM est configurée pour tous vos domaines personnalisés",
    "ORCA108_FailRecommendation": "Configurez la signature DKIM pour signer vos emails",
    "ORCA108_Importance": "La signature DKIM peut aider à protéger l'authenticité de vos messages en transit et peut aider à la délivrabilité de vos messages électroniques.",
    "ORCA108_ItemName": "Domaine",
    "ORCA108_DataType": "Paramètre de signature",
    "ORCA108_Link_DefenderPortal": "Portail Microsoft 365 Defender - DKIM",
    "ORCA108_Link_UseDKIM": "Utilisez DKIM pour valider les emails sortants envoyés depuis votre domaine personnalisé dans Office 365",
	
    "ORCA108_1_Area": "DKIM",
    "ORCA108_1_Name": "Enregistrements DNS",
    "ORCA108_1_PassText": "Les enregistrements DNS ont été configurés pour prendre en charge DKIM",
    "ORCA108_1_FailRecommendation": "Configurez les enregistrements DNS requis pour prendre en charge DKIM",
    "ORCA108_1_Importance": "La signature DKIM peut aider à protéger l'authenticité de vos messages en transit et peut aider à la délivrabilité de vos messages électroniques.",
    "ORCA108_1_ItemName": "Domaine",
    "ORCA108_1_DataType": "Enregistrement DNS",
    "ORCA108_1_Link_UseDKIM": "Utilisez DKIM pour valider les emails sortants envoyés depuis votre domaine personnalisé dans Office 365",
	
    "ORCA109_Area": "Politiques Anti-Spam",
    "ORCA109_Name": "Expéditeurs autorisés",
    "ORCA109_PassText": "Les expéditeurs ne sont pas autorisés de manière non sécurisée",
    "ORCA109_FailRecommendation": "Supprimez la liste des expéditeurs autorisés",
    "ORCA109_Importance": "Les e-mails provenant d'expéditeurs autorisés contournent plusieurs couches de protection au sein de la protection Exchange Online. Si les expéditeurs sont autorisés, ils peuvent être usurpés par des acteurs malveillants.",
    "ORCA109_ItemName": "Politique Anti-Spam",
    "ORCA109_DataType": "Expéditeurs autorisés",
    "ORCA109_Link_DefenderPortal": "Portail Microsoft 365 Defender - Paramètres anti-spam",
    "ORCA109_Link_UseAntiSpamPolicy": "Utilisez les listes d'autorisation d'expéditeurs/domaine de la politique anti-spam",
    "ORCA109_Link_RecommendedSettings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	

    "ORCA110_Area": "Politique de Filtrage de Malware",
    "ORCA110_Name": "Notifications des Expéditeurs Internes",
    "ORCA110_PassText": "Les notifications des expéditeurs internes sont désactivées",
    "ORCA110_FailRecommendation": "Désactivez les notifications des expéditeurs internes pour les détections de malware",
    "ORCA110_Importance": "Notifier les expéditeurs internes des malwares détectés dans les messages électroniques pourrait avoir un impact négatif. Un adversaire ayant accès à une boîte aux lettres déjà compromise peut utiliser cette information pour vérifier l'efficacité de la détection des malwares.",
    "ORCA110_ItemName": "Politique de Malware",
    "ORCA110_DataType": "EnableInternalSenderAdminNotifications",
    "ORCA110_Link_DefenderPortal": "Portail Microsoft 365 Defender - Anti-malware",
    "ORCA110_Link_RecommendedSettings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
    "ORCA111_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA111_Name": "Expéditeur non authentifié (étiquetage)",
    "ORCA111_PassText": "La politique anti-phishing existe et EnableUnauthenticatedSender est vrai",
    "ORCA111_FailRecommendation": "Activez l'étiquetage des expéditeurs non authentifiés dans la politique anti-phishing",
    "ORCA111_Importance": "Lorsque l'adresse e-mail de l'expéditeur est usurpée, le message semble provenir de quelqu'un ou d'un endroit différent de la source réelle. Il est recommandé d'activer l'étiquetage des expéditeurs non authentifiés dans les politiques anti-phishing d'Office 365. La fonction applique un symbole '?' dans la carte de l'expéditeur d'Outlook si l'expéditeur échoue aux vérifications d'authentification.",
    "ORCA111_ItemName": "Paramètre",
    "ORCA111_DataType": "Valeur actuelle",
    "ORCA111_Link_DefenderPortal": "Portail Microsoft 365 Defender - Anti-phishing",
    "ORCA111_Link_UnverifiedSender": "Expéditeur non vérifié",
    "ORCA111_Link_RecommendedSettings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
    "ORCA112_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA112_Name": "Action de protection contre l'usurpation",
    "ORCA112_PassText": "L'action de protection contre l'usurpation est configurée pour déplacer le message vers les dossiers de courrier indésirable des destinataires dans la politique anti-phishing",
    "ORCA112_FailRecommendation": "Configurez l'action de protection contre l'usurpation pour déplacer le message vers les dossiers de courrier indésirable des destinataires dans la politique anti-phishing",
    "ORCA112_Importance": "Lorsque l'adresse e-mail de l'expéditeur est usurpée, le message semble provenir de quelqu'un ou d'un endroit différent de la source réelle. Avec les paramètres de sécurité standard, il est recommandé de configurer l'action de protection contre l'usurpation pour déplacer le message vers les dossiers de courrier indésirable des destinataires dans les politiques anti-phishing d'Office 365.",
    "ORCA112_ItemName": "Paramètre",
    "ORCA112_DataType": "Valeur actuelle",
    "ORCA112_Link_DefenderPortal": "Portail Microsoft 365 Defender - Anti-phishing",
    "ORCA112_Link_ConfiguringAntiSpoofing": "Configuration de la politique anti-usurpation",
    "ORCA112_Link_RecommendedSettings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
	
    "ORCA113_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA113_Name": "Ne pas laisser les utilisateurs cliquer sur les liens sécurisés",
    "ORCA113_PassText": "AllowClickThrough est désactivé dans les politiques Safe Links",
    "ORCA113_FailRecommendation": "Ne laissez pas les utilisateurs cliquer sur les liens sécurisés vers l'URL d'origine",
    "ORCA113_Importance": "Microsoft Defender pour Office 365 Safe Links peut aider à protéger votre organisation en fournissant une vérification en temps réel des adresses web (URL) dans les messages électroniques et les documents Office. Il est possible de permettre aux utilisateurs de cliquer sur les liens sécurisés pour accéder à l'URL d'origine. Il est recommandé de configurer les politiques Safe Links pour ne pas laisser les utilisateurs cliquer sur les liens sécurisés.",
    "ORCA113_ItemName": "Paramètre",
    "ORCA113_DataType": "Valeur actuelle",
    "ORCA113_Link_DefenderPortal": "Portail Microsoft 365 Defender - Liens sécurisés",
    "ORCA113_Link_SafeLinksPolicies": "Politiques de liens sécurisés de Microsoft Defender pour Office 365",
    "ORCA113_Link_RecommendedSettings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	

    "ORCA114_Area": "Politiques Anti-Spam",
    "ORCA114_Name": "Listes d'autorisation IP",
    "ORCA114_PassText": "Aucune liste d'autorisation IP n'a été configurée",
    "ORCA114_FailRecommendation": "Retirer les adresses IP de la liste d'autorisation IP",
    "ORCA114_Importance": "Les adresses IP contenues dans la liste d'autorisation IP peuvent contourner les contrôles de spam, de phishing et d'usurpation d'identité, ce qui peut potentiellement entraîner plus de spam. Assurez-vous que la liste IP est réduite au minimum.",
    "ORCA114_ItemName": "Politique Anti-Spam",
    "ORCA114_DataType": "IP Autorisée",
    "ORCA114_Link_DefenderPortal": "Portail Microsoft 365 Defender - Paramètres anti-spam",
    "ORCA114_Link_AntiSpamDocs": "Utiliser les listes d'autorisation IP de la politique Anti-Spam",
	
    "ORCA115_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA115_Name": "Protection par intelligence de boîte aux lettres",
    "ORCA115_PassText": "La protection contre l'usurpation d'identité basée sur l'intelligence de boîte aux lettres est activée dans les politiques anti-phishing",
    "ORCA115_FailRecommendation": "Activez la protection contre l'usurpation d'identité basée sur l'intelligence de boîte aux lettres dans les politiques anti-phishing",
    "ORCA115_Importance": "La protection par intelligence de boîte aux lettres améliore la protection contre l'usurpation d'identité pour les utilisateurs en fonction du graphe d'expéditeur individuel de chaque utilisateur.",
    "ORCA115_ItemName": "Paramètre",
    "ORCA115_DataType": "Valeur actuelle",
    "ORCA115_Link_DefenderPortal": "Portail Microsoft 365 Defender - Anti-phishing",
    "ORCA115_Link_SetupPolicies": "Configurer les politiques anti-phishing et anti-phishing de Microsoft Defender pour Office 365",
    "ORCA115_Link_RecommendedSettings": "Paramètres recommandés pour EOP et Microsoft Defender pour la sécurité Office 365",
	
    "ORCA116_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA116_Name": "Action de protection par intelligence de boîte aux lettres",
    "ORCA116_PassText": "L'action de protection contre l'usurpation d'identité basée sur l'intelligence de boîte aux lettres est configurée pour déplacer le message dans le dossier de courrier indésirable",
    "ORCA116_FailRecommendation": "Changer l'action de protection contre l'usurpation d'identité basée sur l'intelligence de boîte aux lettres pour déplacer le message dans le dossier de courrier indésirable",
    "ORCA116_Importance": "La protection par intelligence de boîte aux lettres améliore la protection contre l'usurpation d'identité pour les utilisateurs en fonction du graphe d'expéditeur individuel de chaque utilisateur. Déplacez les messages interceptés dans le dossier de courrier indésirable.",
    "ORCA116_ItemName": "Paramètre",
    "ORCA116_DataType": "Valeur actuelle",
    "ORCA116_Link_DefenderPortal": "Portail Microsoft 365 Defender - Anti-phishing",
    "ORCA116_Link_SetupPolicies": "Configurer les politiques anti-phishing et anti-phishing de Microsoft Defender pour Office 365",
    "ORCA116_Link_RecommendedSettings": "Paramètres recommandés pour EOP et Microsoft Defender pour la sécurité Office 365",
    "ORCA116_InfoText": "L'option {0} peut impacter la capacité des utilisateurs à libérer des emails et peut affecter l'expérience utilisateur.",
	
	
    "ORCA118_1_Area": "Politiques anti-spam",
    "ORCA118_1_Name": "Liste d'autorisation de domaine",
    "ORCA118_1_PassText": "Les domaines ne sont pas autorisés de manière non sécurisée",
    "ORCA118_1_FailRecommendation": "Retirer l'autorisation des domaines",
    "ORCA118_1_Importance": "Les e-mails provenant de domaines autorisés contournent plusieurs couches de protection au sein de la protection Exchange Online. Si les domaines sont autorisés, ils peuvent être usurpés par des acteurs malveillants.",
    "ORCA118_1_ItemName": "Politique anti-spam",
    "ORCA118_1_DataType": "Domaine autorisé",
    "ORCA118_1_Link_DefenderPortal": "Portail Microsoft 365 Defender - Paramètres anti-spam",
    "ORCA118_1_Link_UsePolicyLists": "Utiliser les listes d'autorisation d'expéditeur/domaine de la politique anti-spam",
    "ORCA118_1_NoDomainAvailable": "Aucun domaine disponible",
	

    "ORCA118_2_Area": "Règles de transport",
    "ORCA118_2_Name": "Liste d'autorisation de domaine",
    "ORCA118_2_PassText": "Les domaines ne sont pas autorisés de manière non sécurisée",
    "ORCA118_2_FailRecommendation": "Retirer les domaines autorisés",
    "ORCA118_2_Importance": "Les e-mails provenant de domaines autorisés contournent plusieurs couches de protection au sein de la protection Exchange Online. Si les domaines sont autorisés, ils peuvent être usurpés par des acteurs malveillants.",
    "ORCA118_2_ItemName": "Condition",
    "ORCA118_2_DataType": "Adresse autorisée",
    "ORCA118_2_Link_AdminCenter": "Centre d'administration Exchange dans Exchange Online",
    "ORCA118_2_Link_TransportRules": "Utilisation des règles de transport Exchange (ETR) pour autoriser des expéditeurs spécifiques",
    "ORCA118_2_FromDomain": "Du Domaine",
    "ORCA118_2_FromContains": "Contient",
    "ORCA118_2_FromMatches": "Correspondances",
    "ORCA118_2_IPRange": "Plage IP",
	
	
    "ORCA118_3_Area": "Politiques Anti-Spam",
    "ORCA118_3_Name": "Liste d'autorisation de domaine",
    "ORCA118_3_PassText": "Vos propres domaines ne sont pas autorisés de manière non sécurisée",
    "ORCA118_3_FailRecommendation": "Retirez les domaines appartenant à votre organisation de la liste d'autorisation",
    "ORCA118_3_Importance": "Les e-mails provenant de domaines autorisés contournent plusieurs couches de protection au sein de la protection Exchange Online. Lors de l'autorisation de vos propres domaines, un attaquant peut usurper n'importe quel compte de votre organisation qui possède ce domaine. Ceci est une attaque de phishing significative.",
    "ORCA118_3_ItemName": "Politique Anti-Spam",
    "ORCA118_3_DataType": "Domaine de l'organisation autorisé",
    "ORCA118_3_Link_DefenderPortal": "Microsoft 365 Defender Portal - Paramètres anti-spam",
    "ORCA118_3_Link_AntiSpamLists": "Utiliser les listes d'autorisation d'expéditeur/domaine de la politique anti-spam",
    "ORCA118_3_AllowedSenderDomainsEmpty": "Domaines d'expéditeurs autorisés vides",
	
	
    "ORCA118_4_Area": "Règles de transport",
    "ORCA118_4_Name": "Liste d'autorisation de domaine",
    "ORCA118_4_PassText": "Vos propres domaines ne sont pas autorisés de manière non sécurisée",
    "ORCA118_4_FailRecommendation": "Retirez les domaines appartenant à votre organisation de la liste d'autorisation",
    "ORCA118_4_Importance": "Les e-mails provenant de domaines autorisés contournent plusieurs couches de protection au sein de la protection Exchange Online. Lors de l'autorisation de vos propres domaines, un attaquant peut usurper n'importe quel compte de votre organisation qui possède ce domaine. Ceci est une attaque de phishing significative.",
    "ORCA118_4_ItemName": "Condition",
    "ORCA118_4_DataType": "Adresse autorisée",
    "ORCA118_4_Link_ExchangeAdmin": "Centre d'administration Exchange en ligne",
    "ORCA118_4_Link_TransportRules": "Utilisation des règles de transport Exchange (ETR) pour autoriser des expéditeurs spécifiques",
	
	
    "ORCA119_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA119_Name": "Conseils de sécurité pour les domaines similaires",
    "ORCA119_PassText": "Les conseils de sécurité pour les domaines similaires sont activés",
    "ORCA119_FailRecommendation": "Activez les conseils de sécurité pour les domaines similaires afin que les utilisateurs puissent recevoir une indication visible sur les messages entrants.",
    "ORCA119_Importance": "Microsoft Defender pour Office 365 peut afficher un avertissement aux destinataires dans les messages susceptibles de provenir d'un domaine usurpé.",
    "ORCA119_ItemName": "Paramètre",
    "ORCA119_DataType": "Valeur actuelle",
    "ORCA119_Link_DefenderPortal": "Portail Microsoft 365 Defender - Anti-phishing",
    "ORCA119_Link_RecommendedSettings": "Paramètres recommandés pour EOP et Microsoft Defender pour la sécurité Office 365",
	
    "ORCA120_Area": "Purge automatique de la dernière heure",
    "ORCA120_Name": "Purge automatique de la dernière heure activée pour les logiciels malveillants",
    "ORCA120_PassText": "La purge automatique de la dernière heure est activée",
    "ORCA120_FailRecommendation": "Activer la purge automatique de la dernière heure",
    "ORCA120_Importance": "La purge automatique de la dernière heure peut aider à supprimer les faux négatifs après détection dans les boîtes aux lettres. Par défaut, elle est activée.",
    "ORCA120_ItemName": "Politique",
    "ORCA120_DataType": "Paramètre ZapEnabled",
    "ORCA120_Link_DefenderPortal": "Portail Microsoft 365 Defender - Anti-malware",
    "ORCA120_Link_RecommendedSettings": "Paramètres recommandés pour EOP et Microsoft Defender pour la sécurité Office 365",
	

    "ORCA120_Area": "Purge automatique de la dernière heure",
    "ORCA120_Name_Phish": "Purge automatique de la dernière heure activée pour le phishing",
    "ORCA120_PassText": "La purge automatique de la dernière heure est activée",
    "ORCA120_FailRecommendation": "Activer la purge automatique de la dernière heure",
    "ORCA120_Importance": "La purge automatique de la dernière heure peut aider à supprimer les faux négatifs après détection dans les boîtes aux lettres. Par défaut, elle est activée.",
    "ORCA120_ItemName": "Politique",
    "ORCA120_DataType": "Paramètre ZapEnabled",
    "ORCA120_Link_DefenderPortal": "Portail Microsoft 365 Defender - Paramètres anti-spam",
    "ORCA120_Link_ZHA": "Purge automatique de la dernière heure - protection contre le spam et les logiciels malveillants",
    "ORCA120_Link_RecommendedSettings": "Paramètres recommandés pour EOP et Microsoft Defender pour la sécurité Office 365",
	
	
    "ORCA120_Area": "Purge automatique de la dernière heure",
    "ORCA120_Name_Spam": "Purge automatique de la dernière heure activée pour le spam",
    "ORCA120_PassText": "La purge automatique de la dernière heure est activée",
    "ORCA120_FailRecommendation": "Activer la purge automatique de la dernière heure",
    "ORCA120_Importance": "La purge automatique de la dernière heure peut aider à supprimer les faux négatifs après détection dans les boîtes aux lettres. Par défaut, elle est activée.",
    "ORCA120_ItemName": "Politique",
    "ORCA120_DataType": "Paramètre ZapEnabled",
    "ORCA120_Link_DefenderPortal": "Portail Microsoft 365 Defender - Paramètres anti-spam",
    "ORCA120_Link_ZHA": "Purge automatique de la dernière heure - protection contre le spam et les logiciels malveillants",
    "ORCA120_Link_RecommendedSettings": "Paramètres recommandés pour EOP et Microsoft Defender pour la sécurité Office 365",
	
	
    "ORCA121_Area": "Purge automatique de la dernière heure",
    "ORCA121_Name": "Action de politique de filtre supportée",
    "ORCA121_PassText": "Action de politique de filtre supportée utilisée",
    "ORCA121_FailRecommendation": "Changez l'action de la politique de filtre pour prendre en charge la purge automatique de la dernière heure",
    "ORCA121_Importance": "La purge automatique de la dernière heure peut aider à supprimer les faux négatifs après détection dans les boîtes aux lettres. Elle nécessite une action prise en charge dans la politique de filtrage des spams.",
    "ORCA121_ItemName": "Politique",
    "ORCA121_DataType": "Action",
    "ORCA121_Link_DefenderPortal": "Portail Microsoft 365 Defender - Paramètres anti-spam",
    "ORCA121_Link_ZHA": "Purge automatique de la dernière heure - protection contre le spam et les logiciels malveillants",
	

    "ORCA123_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA123_Name": "Conseils de sécurité pour les caractères inhabituels",
    "ORCA123_PassText": "Les conseils de sécurité pour les caractères inhabituels sont activés",
    "ORCA123_FailRecommendation": "Activez les conseils de sécurité pour les caractères inhabituels afin que les utilisateurs puissent recevoir une indication visible sur les messages entrants.",
    "ORCA123_Importance": "Microsoft Defender pour Office 365 peut afficher un conseil d'avertissement aux destinataires dans les messages où le nom de l'expéditeur ou l'adresse e-mail contient des ensembles de caractères qui ne sont généralement pas utilisés ensemble.",
    "ORCA123_ItemName": "Paramètre",
    "ORCA123_DataType": "Valeur actuelle",
    "ORCA123_Link_DefenderPortal": "Portail Microsoft 365 Defender - Anti-phishing",
    "ORCA123_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour la sécurité d'Office 365",
	
    "ORCA124_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA124_Name": "Réponse aux malwares inconnus des pièces jointes sécurisées",
    "ORCA124_PassText": "La réponse aux malwares inconnus des pièces jointes sécurisées est configurée pour bloquer les messages",
    "ORCA124_FailRecommendation": "Configurer la réponse aux malwares inconnus des pièces jointes sécurisées pour bloquer les messages",
    "ORCA124_Importance": "Lorsque la réponse aux malwares inconnus des pièces jointes sécurisées est configurée pour bloquer, Microsoft Defender pour Office 365 empêche les messages actuels et futurs contenant des malwares détectés de continuer et envoie les messages en quarantaine dans Office 365.",
    "ORCA124_ItemName": "Paramètre",
    "ORCA124_DataType": "Valeur actuelle",
    "ORCA124_Link_DefenderPortal": "Portail Microsoft 365 Defender - Pièces jointes sécurisées",
    "ORCA124_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour la sécurité d'Office 365",
	
    "ORCA139_Area": "Politiques Anti-Spam",
    "ORCA139_Name": "Action Spam",
    "ORCA139_PassText": "L'action spam est configurée pour déplacer le message dans le dossier de courriers indésirables ou en quarantaine",
    "ORCA139_FailRecommendation": "Changer l'action de spam pour déplacer le message vers le dossier de courriers indésirables",
    "ORCA139_Importance": "Il est recommandé de configurer l'action de détection de spam pour déplacer les messages vers le dossier de courriers indésirables.",
    "ORCA139_ItemName": "Politique Anti-Spam",
    "ORCA139_DataType": "Action",
    "ORCA139_Link_DefenderPortal": "Portail Microsoft 365 Defender - Paramètres anti-spam",
    "ORCA139_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour la sécurité d'Office 365",
    "ORCA139_InfoText": "L'option {0} peut affecter la capacité des utilisateurs à libérer des emails et peut impacter l'expérience utilisateur.",
	
    "ORCA140_Area": "Politiques Anti-Spam",
    "ORCA140_Name": "Action Spam à Haute Confiance",
    "ORCA140_PassText": "L'action Spam à Haute Confiance est configurée pour mettre en quarantaine le message",
    "ORCA140_FailRecommendation": "Changer l'action de Spam à Haute Confiance pour mettre en quarantaine le message",
    "ORCA140_Importance": "Il est recommandé de configurer l'action de détection de Spam à Haute Confiance pour mettre en quarantaine le message.",
    "ORCA140_ItemName": "Politique Anti-Spam",
    "ORCA140_DataType": "Action",
    "ORCA140_Link_DefenderPortal": "Portail Microsoft 365 Defender - Paramètres anti-spam",
    "ORCA140_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
    "ORCA140_InfoText": "L'option {0} peut affecter la capacité des utilisateurs à libérer des emails et peut impacter l'expérience utilisateur.",
	
    "ORCA141_Area": "Politiques Anti-Spam",
    "ORCA141_Name": "Action en Masse",
    "ORCA141_PassText": "Action en masse configurée pour déplacer les messages vers le dossier Courrier indésirable",
    "ORCA141_FailRecommendation": "Changer l'action en masse pour déplacer les messages vers le dossier Courrier indésirable",
    "ORCA141_Importance": "Il est recommandé de configurer l'action de détection de masse pour déplacer les messages vers le dossier Courrier indésirable.",
    "ORCA141_ItemName": "Politique Anti-Spam",
    "ORCA141_DataType": "Action",
    "ORCA141_Link_DefenderPortal": "Portail Microsoft 365 Defender - Paramètres anti-spam",
    "ORCA141_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
    "ORCA141_InfoText": "L'option {0} peut affecter la capacité des utilisateurs à libérer des emails et peut impacter l'expérience utilisateur.",
	
	
    "ORCA142_Area": "Politiques Anti-Spam",
    "ORCA142_Name": "Action de Phishing",
    "ORCA142_PassText": "L'action de phishing est configurée pour mettre en quarantaine le message",
    "ORCA142_FailRecommendation": "Changez l'action de phishing pour mettre en quarantaine le message",
    "ORCA142_Importance": "Il est recommandé de configurer l'action de détection de phishing pour mettre en quarantaine afin que ces e-mails ne soient pas visibles par l'utilisateur final dans Outlook. Les e-mails de phishing étant conçus pour sembler légitimes, les utilisateurs peuvent penser à tort qu'un e-mail de phishing dans le dossier Courrier indésirable est un faux positif.",
    "ORCA142_ItemName": "Politique Anti-Spam",
    "ORCA142_DataType": "Action",
    "ORCA142_Link_DefenderPortal": "Portail Microsoft 365 Defender - Paramètres anti-spam",
    "ORCA142_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
    "ORCA142_InfoText": "L'option {0} peut affecter la capacité des utilisateurs à libérer des e-mails et peut impacter l'expérience utilisateur.",
	

    "ORCA143_Area": "Politiques Anti-Spam",
    "ORCA143_Name": "Conseils de Sécurité",
    "ORCA143_PassText": "Les conseils de sécurité sont activés",
    "ORCA143_FailRecommendation": "Les conseils de sécurité devraient être activés",
    "ORCA143_Importance": "Par défaut, les conseils de sécurité peuvent fournir des informations de sécurité utiles lors de la lecture d'un e-mail.",
    "ORCA143_ObjectType": "Politique Anti-Spam",
    "ORCA143_ItemName": "Paramètre",
    "ORCA143_DataType": "Valeur Actuelle",
    "ORCA143_Link_DefenderPortal": "Portail Microsoft 365 Defender - Paramètres anti-spam",
    "ORCA143_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
    "ORCA156_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA156_Name": "Suivi des liens sécurisés",
    "ORCA156_PassText": "Les politiques de liens sécurisés suivent les clics des utilisateurs sur les liens sécurisés",
    "ORCA156_FailRecommendation": "Activer le suivi des clics des utilisateurs dans les politiques de liens sécurisés",
    "ORCA156_Importance": "Lorsque ces options sont configurées, les données de clic pour les URL dans Word, Excel, PowerPoint, les documents Visio et dans les emails sont stockées par Safe Links. Ces informations peuvent aider à traiter les tentatives de phishing, les messages électroniques suspects et les URL.",
    "ORCA156_ObjectType": "Politique",
    "ORCA156_ItemName": "Paramètre",
    "ORCA156_DataType": "Valeur Actuelle",
    "ORCA156_Link_DefenderPortal": "Portail Microsoft 365 Defender - Liens sécurisés",
    "ORCA156_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
    "ORCA158_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA158_Name": "Pièces jointes sécurisées pour SharePoint et Teams",
    "ORCA158_PassText": "Les pièces jointes sécurisées sont activées pour SharePoint et Teams",
    "ORCA158_FailRecommendation": "Activer les pièces jointes sécurisées pour SharePoint et Teams",
    "ORCA158_Importance": "Les pièces jointes sécurisées peuvent aider en scannant les logiciels malveillants de jour zéro en utilisant des techniques d'analyse comportementale et de sandboxing. Ces vérifications complètent les définitions de signature.",
    "ORCA158_ObjectType": "Politique de pièces jointes sécurisées",
    "ORCA158_ItemName": "Paramètre",
    "ORCA158_DataType": "Valeur actuelle",
    "ORCA158_Link_DefenderPortal": "Portail Microsoft 365 Defender - Pièces jointes sécurisées",
    "ORCA158_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
	
    "ORCA179_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA179_Name": "Liens sûrs intra-organisationnels",
    "ORCA179_PassText": "Les liens sûrs sont activés intra-organisation",
    "ORCA179_FailRecommendation": "Activer les liens sûrs entre les utilisateurs internes",
    "ORCA179_Importance": "Les attaques de phishing ne sont pas limitées aux utilisateurs externes. Il est courant que lorsqu'un utilisateur est compromis, cet utilisateur peut être utilisé dans un processus de mouvement latéral entre différents comptes de votre organisation. Configurer les liens sûrs de sorte que les messages internes soient également réécrits peut aider à lutter contre le mouvement latéral utilisant le phishing. La politique intégrée est ignorée dans ce contrôle, car elle ne fournit que le niveau de protection minimum.",
    "ORCA179_ObjectType": "Politique de liens sûrs",
    "ORCA179_ItemName": "Activé pour les internes",
    "ORCA179_DataType": "Activé pour les internes",
    "ORCA179_Link_DefenderPortal": "Portail Microsoft 365 Defender - Liens sûrs",
    "ORCA179_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
	
    "ORCA180_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA180_Name": "Protection anti-usurpation",
    "ORCA180_PassText": "La politique anti-phishing existe et EnableSpoofIntelligence est vrai",
    "ORCA180_FailRecommendation": "Activer la protection anti-usurpation dans la politique anti-phishing",
    "ORCA180_Importance": "Lorsque l'adresse e-mail de l'expéditeur est usurpée, le message semble provenir de quelqu'un ou de quelque part autre que la source réelle. La protection anti-usurpation examine la falsification de l'en-tête 'From:' qui apparaît dans un client de messagerie comme Outlook. Il est recommandé d'activer la protection anti-usurpation dans les politiques anti-phishing d'Office 365.",
    "ORCA180_ObjectType": "Politique",
    "ORCA180_ItemName": "Paramètre",
    "ORCA180_DataType": "Antispoof Enforced",
    "ORCA180_Link_DefenderPortal": "Portail Microsoft 365 Defender - Anti-phishing",
    "ORCA180_Link_AntispoofProtection": "Protection anti-usurpation dans Office 365",
    "ORCA180_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
	
    "ORCA189_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA189_Name": "Liste blanche des pièces jointes sécurisées",
    "ORCA189_PassText": "Les pièces jointes sécurisées ne sont pas contournées",
    "ORCA189_FailRecommendation": "Supprimer les règles de flux de messagerie qui contournent les pièces jointes sécurisées",
    "ORCA189_Importance": "Microsoft Defender pour Office 365 Safe Attachments aide à scanner les malwares de jour zéro en utilisant l'analyse comportementale et la mise en bac à sable, complétant les définitions de signature. La protection peut être contournée en utilisant des règles de flux de messagerie qui définissent l'en-tête X-MS-Exchange-Organization-SkipSafeAttachmentProcessing pour les messages électroniques.",
    "ORCA189_ObjectType": "Règle de transport",
    "ORCA189_ItemName": "Paramètre",
    "ORCA189_DataType": "Valeur actuelle",
    "ORCA189_Link_ExchangeAdminCenter": "Centre d'administration Exchange en ligne",
	
	
    "ORCA189_2_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA189_2_Name": "Liste blanche des liens sécurisés",
    "ORCA189_2_PassText": "Les liens sécurisés ne sont pas contournés",
    "ORCA189_2_FailRecommendation": "Supprimer les règles de flux de messagerie qui contournent les liens sécurisés",
    "ORCA189_2_Importance": "Microsoft Defender pour Office 365 Safe Links peut aider à protéger contre les attaques de phishing en fournissant une vérification des adresses web (URLs) au moment du clic dans les messages électroniques et les documents Office. La protection peut être contournée en utilisant des règles de flux de messagerie qui définissent l'en-tête X-MS-Exchange-Organization-SkipSafeLinksProcessing pour les messages électroniques.",
    "ORCA189_2_ObjectType": "Règle de transport",
    "ORCA189_2_ItemName": "Paramètre",
    "ORCA189_2_DataType": "Valeur actuelle",
    "ORCA189_2_Link_ExchangeAdminCenter": "Centre d'administration Exchange en ligne",
	
	
    "ORCA205_Area": "Politique de Filtrage de Malware",
    "ORCA205_Name": "Filtre de Type de Pièce Jointe Courante",
    "ORCA205_PassText": "Le filtre de type de pièce jointe courante est activé",
    "ORCA205_FailRecommendation": "Activer le filtre de type de pièce jointe courante",
    "ORCA205_Importance": "Le filtre de type de pièce jointe courante peut bloquer les types de fichiers qui contiennent couramment des logiciels malveillants, y compris dans les e-mails internes.",
    "ORCA205_ObjectType": "Politique",
    "ORCA205_ItemName": "Paramètre",
    "ORCA205_DataType": "Type de fichier par défaut manquant",
    "ORCA205_Link_DefenderPortal": "Portail Microsoft 365 Defender - Anti-malware",
    "ORCA205_Link_ConfigurePolicy": "Configurer les politiques anti-malware",
    "ORCA205_Link_RecommendedSettings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
	
    "ORCA220_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA220_Name": "Niveau de Seuil de Phishing Avancé",
    "ORCA220_PassText": "Le niveau de seuil du filtre de phishing avancé est adéquat.",
    "ORCA220_FailRecommendation": "Définir le seuil du filtre de phishing avancé sur 3 ou 4",
    "ORCA220_Importance": "Plus le niveau de seuil de phishing avancé est élevé, plus les mécanismes de détection des tentatives de phishing contre vos utilisateurs sont stricts.",
    "ORCA220_ItemName": "Politique Antiphishing",
    "ORCA220_DataType": "Niveau de Seuil de Phishing Avancé",
    "ORCA220_ObjectType": "Politique",
    "ORCA220_Link_DefenderPortal": "Portail Microsoft 365 Defender - Anti-phishing",
    "ORCA220_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
	
    "ORCA221_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA221_Name": "Intelligence de la Boîte Mail Activée",
    "ORCA221_PassText": "L'intelligence de la boîte mail est activée dans les politiques anti-phishing",
    "ORCA221_FailRecommendation": "Activer l'intelligence de la boîte mail dans les politiques anti-phishing",
    "ORCA221_Importance": "Les vérifications d'intelligence de la boîte mail peuvent fournir à vos utilisateurs des informations sur les emails entrants suspects qui semblent provenir d'utilisateurs avec lesquels ils communiquent normalement en fonction de leur graphe.",
    "ORCA221_ObjectType": "Politique Antiphishing",
    "ORCA221_ItemName": "Paramètre",
    "ORCA221_DataType": "Valeur Actuelle",
    "ORCA221_Link_DefenderPortal": "Portail Microsoft 365 Defender - Anti-phishing",
    "ORCA221_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
	
    "ORCA222_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA222_Name": "Action d'Usurpation de Domaine",
    "ORCA222_PassText": "L'action d'usurpation de domaine est configurée pour être déplacée en quarantaine",
    "ORCA222_FailRecommendation": "Configurer l'action d'usurpation de domaine pour la quarantaine",
    "ORCA222_Importance": "L'usurpation de domaine peut détecter les tentatives d'usurpation contre vos domaines ou des domaines très similaires aux vôtres. Déplacez les messages détectés en utilisant cette protection d'usurpation vers la quarantaine.",
    "ORCA222_ObjectType": "Politique Antiphishing",
    "ORCA222_ItemName": "Paramètre",
    "ORCA222_DataType": "Valeur Actuelle",
    "ORCA222_Link_DefenderPortal": "Portail Microsoft 365 Defender - Anti-phishing",
    "ORCA222_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
	
    "ORCA223_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA223_Name": "Action d'Usurpation d'Utilisateur",
    "ORCA223_PassText": "L'action d'usurpation d'utilisateur est configurée pour être déplacée en quarantaine",
    "ORCA223_FailRecommendation": "Configurer l'action d'usurpation d'utilisateur pour la quarantaine",
    "ORCA223_Importance": "La protection contre l'usurpation d'utilisateur peut détecter le spoofing de vos utilisateurs sensibles. Déplacez les messages détectés en utilisant la détection d'usurpation d'utilisateur vers la quarantaine.",
    "ORCA223_ObjectType": "Politique Antiphishing",
    "ORCA223_ItemName": "Paramètre",
    "ORCA223_DataType": "Action",
    "ORCA223_Link_DefenderPortal": "Portail Microsoft 365 Defender - Anti-phishing",
    "ORCA223_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
	
    "ORCA224_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA224_Name": "Conseils de Sécurité pour Utilisateurs Similaires",
    "ORCA224_PassText": "Les conseils de sécurité pour utilisateurs similaires sont activés",
    "ORCA224_FailRecommendation": "Activez les conseils de sécurité pour utilisateurs similaires afin que les utilisateurs puissent recevoir des indications visibles sur les messages entrants",
    "ORCA224_Importance": "Microsoft Defender pour Office 365 peut afficher une alerte aux destinataires dans les messages qui pourraient provenir d'un utilisateur usurpé.",
    "ORCA224_ObjectType": "Politique Antiphishing",
    "ORCA224_ItemName": "Paramètre",
    "ORCA224_DataType": "Valeur Courante",
    "ORCA224_Link_DefenderPortal": "Portail Microsoft 365 Defender - Anti-phishing",
    "ORCA224_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
    "ORCA225_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA225_Name": "Documents Sécurisés pour les clients Office",
    "ORCA225_PassText": "Les documents sécurisés sont activés pour les clients Office",
    "ORCA225_FailRecommendation": "Activez les documents sécurisés pour les clients Office",
    "ORCA225_Importance": "Les documents sécurisés peuvent aider à protéger les fichiers ouverts dans les applications Office. Avant qu'un utilisateur soit autorisé à faire confiance à un fichier ouvert dans Office 365 ProPlus en utilisant la vue protégée, le fichier sera vérifié par Microsoft Defender pour Office 365.",
    "ORCA225_ObjectType": "Politique de Pièces Jointes Sécurisées",
    "ORCA225_ItemName": "Paramètre",
    "ORCA225_DataType": "Valeur Courante",
    "ORCA225_Link_DefenderPortal": "Portail Microsoft 365 Defender - Pièces jointes sécurisées",
    "ORCA225_Link_SafeDocs": "Documents Sécurisés dans Microsoft 365 E5",
    "ORCA225_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
	
    "ORCA226_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA226_Name": "Règles de la politique des liens sécurisés",
    "ORCA226_PassText": "Chaque domaine a une politique de lien sécurisé appliquée",
    "ORCA226_FailRecommendation": "Appliquer une politique de liens sécurisés à chaque domaine",
    "ORCA226_Importance": "Les politiques des liens sécurisés de Microsoft Defender pour Office 365 sont appliquées à l'aide de règles. La condition du domaine destinataire est le moyen le plus efficace d'appliquer la politique des liens sécurisés, garantissant qu'aucun utilisateur ne soit laissé sans protection. Si les politiques sont appliquées en utilisant l'appartenance à un groupe, assurez-vous de couvrir tous les utilisateurs par cette méthode. Appliquer les politiques de cette manière peut être difficile, les utilisateurs peuvent ne pas être protégés si les appartenances aux groupes ne sont pas précises et à jour. Il est important de ne pas compter sur la politique des liens sécurisés 'intégrée', car cette politique n'applique que le niveau minimum de protection et doit servir de solution de repli.",
    "ORCA226_ObjectType": "Domaine",
    "ORCA226_ItemName": "Politique",
    "ORCA226_DataType": "Priorité",
    "ORCA226_Link_DefenderPortal": "Portail Microsoft 365 Defender - Liens sécurisés",
    "ORCA226_Link_Order": "Ordre et priorité de la protection des e-mails",
    "ORCA226_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
	
    "ORCA227_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA227_Name": "Règles de la politique des pièces jointes sécurisées",
    "ORCA227_PassText": "Chaque domaine a une politique de pièces jointes sécurisées appliquée",
    "ORCA227_FailRecommendation": "Appliquer une politique de pièces jointes sécurisées à chaque domaine",
    "ORCA227_Importance": "Les politiques des pièces jointes sécurisées de Microsoft Defender pour Office 365 sont appliquées à l'aide de règles. La condition du domaine destinataire est le moyen le plus efficace d'appliquer la politique des pièces jointes sécurisées, garantissant qu'aucun utilisateur ne soit laissé sans protection. Si les politiques sont appliquées en utilisant l'appartenance à un groupe, assurez-vous de couvrir tous les utilisateurs par cette méthode. Appliquer les politiques de cette manière peut être difficile, les utilisateurs peuvent ne pas être protégés si les appartenances aux groupes ne sont pas précises et à jour. Il est important de ne pas compter sur la politique des liens sécurisés 'intégrée', car cette politique n'applique que le niveau minimum de protection et doit servir de solution de repli.",
    "ORCA227_ObjectType": "Domaine",
    "ORCA227_ItemName": "Politique",
    "ORCA227_DataType": "Priorité",
    "ORCA227_Link_DefenderPortal": "Portail Microsoft 365 Defender - Pièces jointes sécurisées",
    "ORCA227_Link_Order": "Ordre et priorité de la protection des e-mails",
    "ORCA227_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
	
    "ORCA228_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA228_Name": "Expéditeurs de confiance anti-hameçonnage",
    "ORCA228_PassText": "Aucun expéditeur de confiance dans la politique anti-hameçonnage",
    "ORCA228_FailRecommendation": "Supprimer l'autorisation des expéditeurs dans la politique anti-hameçonnage",
    "ORCA228_Importance": "Ajouter des expéditeurs de confiance dans la politique anti-hameçonnage entraînera l'absence d'application de l'action pour les domaines protégés, les utilisateurs protégés ou la protection de l'intelligence de la boîte aux lettres pour les messages provenant de ces expéditeurs. Si un expéditeur de confiance doit être ajouté en fonction des exigences organisationnelles, il doit être revu régulièrement et mis à jour si nécessaire.",
    "ORCA228_ObjectType": "Politique anti-hameçonnage",
    "ORCA228_ItemName": "Paramètre",
    "ORCA228_DataType": "Valeur actuelle",
    "ORCA228_Link_DefenderPortal": "Portail Microsoft 365 Defender - Anti-hameçonnage",
    "ORCA228_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
	
    "ORCA229_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA229_Name": "Domaines de confiance anti-hameçonnage",
    "ORCA229_PassText": "Aucun domaine de confiance dans la politique anti-hameçonnage",
    "ORCA229_FailRecommendation": "Supprimer l'autorisation des domaines dans la politique anti-hameçonnage",
    "ORCA229_Importance": "Ajouter des domaines de confiance dans la politique anti-hameçonnage entraînera l'absence d'application de l'action pour les domaines protégés, les utilisateurs protégés ou la protection de l'intelligence de la boîte aux lettres pour les messages provenant de ces domaines d'expéditeurs. Si un domaine de confiance doit être ajouté en fonction des exigences organisationnelles, il doit être revu régulièrement et mis à jour si nécessaire. Nous ne recommandons pas non plus d'ajouter des domaines provenant de services partagés.",
    "ORCA229_ObjectType": "Politique anti-hameçonnage",
    "ORCA229_ItemName": "Paramètre",
    "ORCA229_DataType": "Valeur actuelle",
    "ORCA229_NoDomainDetected": "Aucun domaine détecté",
    "ORCA229_Link_DefenderPortal": "Portail Microsoft 365 Defender - Anti-hameçonnage",
    "ORCA229_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
	
    "ORCA230_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA230_Name": "Règles anti-hameçonnage",
    "ORCA230_PassText": "Chaque domaine a une politique anti-hameçonnage appliquée, ou la politique par défaut est utilisée",
    "ORCA230_FailRecommendation": "Vérifiez vos politiques anti-hameçonnage pour les règles en double. Certaines politiques et paramètres peuvent ne pas s'appliquer.",
    "ORCA230_Importance": "Les politiques anti-hameçonnage de Microsoft Defender pour Office 365 sont appliquées à l'aide de règles. La politique anti-hameçonnage par défaut s'applique en l'absence d'une politique personnalisée. Lors de la création de politiques personnalisées, il peut y avoir duplication des paramètres et, selon les règles et la priorité, certaines politiques ou paramètres peuvent ne pas s'appliquer. Il est important dans ce cas de vérifier que les paramètres souhaités sont appliqués aux bons utilisateurs.",
    "ORCA230_ObjectType": "Domaine",
    "ORCA230_ItemName": "Politique",
    "ORCA230_DataType": "Priorité",
    "ORCA230_InfoText_BuiltIn": "Il s'agit d'une politique intégrée/par défaut gérée par Microsoft et ne peut donc pas être modifiée. D'autres politiques sont définies dans ce domaine. Elle est signalée uniquement à des fins d'information.",
    "ORCA230_InfoText_MultiplePolicies": "Il existe plusieurs politiques qui s'appliquent à ce domaine, seule la politique avec la priorité la plus basse s'appliquera. Cette politique peut ne pas s'appliquer en fonction d'une priorité inférieure.",
    "ORCA230_Link_DefenderPortal": "Portail Microsoft 365 Defender - Politiques anti-hameçonnage",
    "ORCA230_Link_OrderPrecedence": "Ordre et priorité de la protection des e-mails",
    "ORCA230_Link_SettingUp": "Configuration des politiques anti-hameçonnage",
    "ORCA230_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
    "ORCA231_Area": "Politiques Anti-Spam",
    "ORCA231_Name": "Règles de Politique Anti-Spam",
    "ORCA231_PassText": "Chaque domaine a une politique anti-spam appliquée, ou la politique par défaut est utilisée",
    "ORCA231_FailRecommendation": "Vérifiez vos politiques anti-spam pour les règles en double. Certaines politiques et paramètres peuvent ne pas s'appliquer.",
    "ORCA231_Importance": "Les politiques anti-spam d'Exchange Online Protection sont appliquées à l'aide de règles. La politique par défaut s'applique en l'absence d'une politique personnalisée. Lors de la création de politiques personnalisées, il peut y avoir duplication des paramètres et, selon les règles et la priorité, certaines politiques ou paramètres peuvent ne pas s'appliquer. Il est important dans ce cas de vérifier que les paramètres souhaités sont appliqués aux bons utilisateurs.",
    "ORCA231_ObjectType": "Domaine",
    "ORCA231_ItemName": "Politique",
    "ORCA231_DataType": "Priorité",
    "ORCA231_InfoText_MultiplePolicies": "Il existe plusieurs politiques qui s'appliquent à ce domaine, seule la politique avec la priorité la plus basse s'appliquera. Cette politique peut ne pas s'appliquer en fonction d'une priorité inférieure.",
    "ORCA231_Link_DefenderPortal": "Portail Microsoft 365 Defender - Politiques anti-spam",
    "ORCA231_Link_OrderPrecedence": "Ordre et priorité de la protection des e-mails",
	
    "ORCA232_Area": "Politique de Filtrage de Malware",
    "ORCA232_Name": "Règles de la Politique de Filtrage de Malware",
    "ORCA232_PassText": "Chaque domaine a une Politique de Filtrage de Malware appliquée, ou la politique par défaut est utilisée",
    "ORCA232_FailRecommendation": "Vérifiez vos politiques de filtrage des logiciels malveillants pour les règles en double. Certaines politiques et paramètres peuvent ne pas s'appliquer.",
    "ORCA232_Importance": "Les politiques de filtrage des logiciels malveillants d'Exchange Online Protection sont appliquées à l'aide de règles. La politique par défaut s'applique en l'absence d'une politique personnalisée. Lors de la création de politiques personnalisées, il peut y avoir duplication des paramètres et, selon les règles et la priorité, certaines politiques ou paramètres peuvent ne pas s'appliquer. Il est important dans ce cas de vérifier que les paramètres souhaités sont appliqués aux bons utilisateurs.",
    "ORCA232_ObjectType": "Domaine",
    "ORCA232_ItemName": "Politique",
    "ORCA232_DataType": "Priorité",
    "ORCA232_InfoText_BuiltIn": "Il s'agit d'une politique intégrée/gérée par défaut par Microsoft et ne peut donc pas être modifiée. D'autres politiques sont définies dans ce domaine. Elle est signalée uniquement à des fins d'information.",
    "ORCA232_InfoText_MultiplePolicies": "Il existe plusieurs politiques qui s'appliquent à ce domaine, seule la politique avec la priorité la plus basse s'appliquera. Cette politique peut ne pas s'appliquer en fonction d'une priorité inférieure.",
    "ORCA232_Link_DefenderPortal": "Portail Microsoft 365 Defender - Politiques anti-malware",
    "ORCA232_Link_OrderPrecedence": "Ordre et priorité de la protection des e-mails",
	
    "ORCA233_Area": "Connecteurs",
    "ORCA233_Name": "Domaines",
    "ORCA233_PassText": "Les domaines sont directement pointés vers EOP ou un filtrage amélioré est utilisé",
    "ORCA233_FailRecommendation": "Envoyez des mails directement à EOP ou configurez un filtrage amélioré",
    "ORCA233_Importance": "Exchange Online Protection (EOP) et Microsoft Defender for Office 365 (MDO) fonctionnent mieux lorsque l'enregistrement mail exchange (MX) est directement pointé vers le service. <p>Dans le cas où un autre service tiers est utilisé, un signal très important (l'adresse IP de l'expéditeur) est obfusqué et caché de EOP & MDO, générant une plus grande quantité de faux positifs et de faux négatifs. En configurant un filtrage amélioré avec les adresses IP de ces services, la véritable adresse IP de l'expéditeur peut être découverte, réduisant l'impact des faux positifs et des faux négatifs.</p>",
    "ORCA233_ObjectType": "Domaine",
    "ORCA233_ItemName": "Pointe vers le service",
    "ORCA233_DataType": "Filtrage Amélioré",
    "ORCA233_InfoText": "Ce domaine n'est pas pointé vers EOP et tous les connecteurs entrants par défaut ne sont pas configurés pour l'exclusion de liste. Vérifiez le segment de filtrage amélioré pour plus d'informations.",
    "ORCA233_Link_EnhancedFiltering": "Portail Microsoft 365 Defender - Filtrage amélioré",
    "ORCA233_Link_ConnectorsDocs": "Filtrage amélioré pour les connecteurs",
	
    "ORCA233_1_Area": "Connecteurs",
    "ORCA233_1_Name": "Configuration du Filtrage Amélioré",
    "ORCA233_1_PassText": "Les domaines sont directement pointés vers EOP ou le filtrage amélioré est configuré sur tous les connecteurs par défaut",
    "ORCA233_1_FailRecommendation": "Configurer le filtrage amélioré sur les connecteurs lorsque le chemin de l'email n'est pas direct vers EOP",
    "ORCA233_1_Importance": "Exchange Online Protection (EOP) et Microsoft Defender for Office 365 fonctionnent mieux lorsque l'enregistrement mail exchange (MX) est directement pointé vers le service. <p>Dans le cas où un autre service tiers est utilisé, un signal très important (l'adresse IP de l'expéditeur) est obfusqué et caché de EOP & MDO, générant une plus grande quantité de faux positifs et de faux négatifs. En configurant un filtrage amélioré avec les adresses IP de ces services, la véritable adresse IP de l'expéditeur peut être découverte, réduisant l'impact des faux positifs et des faux négatifs.</p>",
    "ORCA233_1_ObjectType": "Connecteur",
    "ORCA233_1_ItemName": "Mode EF",
    "ORCA233_1_DataType": "IPs Listées",
    "ORCA233_1_NoConnectors": "Aucun Connecteur",
    "ORCA233_1_LastIP": "Dernière IP",
    "ORCA233_1_SkipIPs": "IPs à Ignorer",
    "ORCA233_1_NotConfigured": "Non Configuré",
    "ORCA233_1_TestMode": " (Mode Test)",
    "ORCA233_1_SelectUsers": " (Utilisateurs Sélectionnés)",
    "ORCA233_1_NotRequired": "Non requis",
    "ORCA233_1_Link_EnhancedFiltering": "Portail Microsoft 365 Defender - Filtrage amélioré",
    "ORCA233_1_Link_ConnectorsDocs": "Filtrage amélioré pour les connecteurs",
	
	
    "ORCA234_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA234_Name": "Ne pas laisser les utilisateurs cliquer à travers les documents sécurisés pour les clients Office",
    "ORCA234_PassText": "Le clic à travers est désactivé pour les documents sécurisés",
    "ORCA234_FailRecommendation": "Ne laissez pas les utilisateurs cliquer à travers la vue protégée si les documents sécurisés ont identifié le fichier comme malveillant",
    "ORCA234_Importance": "Les documents sécurisés peuvent aider à protéger les fichiers ouverts dans les applications Office. Avant qu'un utilisateur ne soit autorisé à faire confiance à un fichier ouvert dans Office 365 ProPlus en utilisant la vue protégée, le fichier sera vérifié par Microsoft Defender pour Office 365. Il est possible de permettre aux utilisateurs de cliquer à travers la vue protégée même si les documents sécurisés ont identifié le fichier comme malveillant. Il est recommandé de configurer les documents sécurisés pour ne pas laisser les utilisateurs cliquer à travers la vue protégée.",
    "ORCA234_ObjectType": "Politique de pièces jointes sécurisées",
    "ORCA234_ItemName": "Paramètre",
    "ORCA234_DataType": "Valeur actuelle",
    "ORCA234_Link_SafeAttachments": "Portail Microsoft 365 Defender - Pièces jointes sécurisées",
    "ORCA234_Link_SafeDocuments": "Documents sécurisés dans Microsoft 365 E5",
    "ORCA234_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
	
	
    "ORCA235_Area": "SPF",
    "ORCA235_Name": "Enregistrements SPF",
    "ORCA235_PassText": "Les enregistrements SPF sont configurés pour tous vos domaines personnalisés",
    "ORCA235_FailRecommendation": "Configurez les enregistrements SPF pour prévenir le spoofing",
    "ORCA235_Importance": "SPF aide à valider les emails sortants envoyés depuis votre domaine personnalisé. Microsoft 365 utilise l'enregistrement TXT du Sender Policy Framework (SPF) dans le DNS pour s'assurer que les systèmes de messagerie destinataires font confiance aux messages envoyés depuis votre domaine personnalisé.",
    "ORCA235_ObjectType": "Domaine",
    "ORCA235_ItemName": "Vérification des enregistrements SPF",
    "ORCA235_DataType": "Est HardFail",
    "ORCA235_Link_UseSPF": "Utilisez SPF pour valider les emails sortants envoyés depuis votre domaine personnalisé dans Office 365",
    "ORCA235_SpfAdvisory_NoSPFRecord": "Pas d'enregistrement SPF",
    "ORCA235_SpfAdvisory_MultipleSPFRecords": "Plus d'un enregistrement SPF",
    "ORCA235_SpfAdvisory_SoftFail": "Échec léger",
    "ORCA235_SpfAdvisory_HardFail": "Échec total",
    "ORCA235_SpfAdvisory_NoQualifier": "Aucun qualificateur trouvé",
	
	
    "ORCA236_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA236_Name": "Protections Safe Links pour les liens dans les emails",
    "ORCA236_PassText": "Safe Links est activé pour les emails",
    "ORCA236_FailRecommendation": "Activez l'action de la politique Safe Links pour les URL potentiellement malveillantes inconnues dans les emails",
    "ORCA236_Importance": "Lorsque Safe Links pour les emails est activé, les URL dans les emails seront vérifiées lorsque les utilisateurs cliquent sur les liens.",
    "ORCA236_ObjectType": "Politique Safe Links",
    "ORCA236_ItemName": "Paramètre",
    "ORCA236_DataType": "Valeur actuelle",
    "ORCA236_Link_DefenderPortal": "Portail Microsoft 365 Defender - Safe links",
    "ORCA236_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
    "ORCA236_ConfigItem": "EnableSafeLinksForEmail",
	
	
    "ORCA237_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA237_Name": "Protections Safe Links pour les liens dans les messages teams",
    "ORCA237_PassText": "Safe Links est activé pour les messages teams",
    "ORCA237_FailRecommendation": "Activez l'action de la politique Safe Links pour les URL potentiellement malveillantes inconnues dans les messages teams",
    "ORCA237_Importance": "Lorsque Safe Links pour les messages teams est activé, les URL dans les messages seront vérifiées lorsque les utilisateurs cliquent dessus.",
    "ORCA237_ObjectType": "Politique Safe Links",
    "ORCA237_ItemName": "Paramètre",
    "ORCA237_DataType": "Valeur actuelle",
    "ORCA237_Link_DefenderPortal": "Portail Microsoft 365 Defender - Safe links",
    "ORCA237_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
    "ORCA237_ConfigItem": "EnableSafeLinksForTeams",
	
	
    "ORCA238_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA238_Name": "Protections Safe Links pour les liens dans les documents office",
    "ORCA238_PassText": "Safe Links est activé pour les documents office",
    "ORCA238_FailRecommendation": "Activez l'action de la politique Safe Links pour les URL potentiellement malveillantes inconnues dans les documents office",
    "ORCA238_Importance": "Lorsque Safe Links pour les documents office est activé, les URL dans les documents seront vérifiées lorsque les utilisateurs cliquent dessus.",
    "ORCA238_ObjectType": "Politique Safe Links",
    "ORCA238_ItemName": "Paramètre",
    "ORCA238_DataType": "Valeur actuelle",
    "ORCA238_Link_DefenderPortal": "Portail Microsoft 365 Defender - Safe links",
    "ORCA238_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
    "ORCA238_ConfigItem": "EnableSafeLinksForOffice",
	
	
    "ORCA239_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA239_Name": "Protection intégrée",
    "ORCA239_PassText": "Aucune exclusion pour les politiques de protection intégrées",
    "ORCA239_FailRecommendation": "Supprimez les exclusions des politiques de protection intégrées.",
    "ORCA239_Importance": "Les politiques de protection intégrées fournissent une protection générale contre les utilisateurs non couverts par des politiques de niveau supérieur. Exclure des utilisateurs des politiques de protection intégrées peut signifier que ces utilisateurs ont des protections réduites. Il est important de ne pas se fier aux politiques 'intégrées', car elles n'appliquent que le niveau minimum de protection et devraient servir de filet de sécurité.",
    "ORCA239_ItemName": "Type d'exclusion",
    "ORCA239_DataType": "Exclusion",
    "ORCA239_Link_DefenderPortal": "Portail Microsoft 365 Defender - Safe links",
    "ORCA239_Link_Settings": "Paramètres recommandés pour EOP et Microsoft Defender pour Office 365",
    "ORCA239_ConfigItem_Recipient": "Destinataire",
    "ORCA239_ConfigItem_Group": "Groupe",
    "ORCA239_ConfigItem_Domain": "Domaine",
    "ORCA239_ConfigItem_None": "Aucune",
    "ORCA239_ConfigData_NoExclusions": "Aucune exclusion des protections intégrées de MDO",
	
	
    "ORCA240_Area": "Outlook",
    "ORCA240_Name": "Tags Externes",
    "ORCA240_PassText": "Outlook est configuré pour afficher les tags externes pour les emails externes.",
    "ORCA240_FailRecommendation": "Configurez des tags externes pour mettre en évidence les emails provenant de l'extérieur.",
    "ORCA240_Importance": "Les tags externes montrent aux utilisateurs que l'email provient de l'extérieur. EOP & MDO fonctionnent avec une intégration native côté client pour mettre clairement en évidence les emails externes. Cela permet de former les utilisateurs à identifier ces emails afin qu'ils puissent être plus méfiants quant au contenu de l'email.",
    "ORCA240_Link_NativeExternal": "Balise externe native dans Outlook",
    "ORCA240_Link_SetExternalInOutlook": "Configurer le tag Externe dans Outlook (Set-ExternalInOutlook)",
	
	
    "ORCA241_Area": "Politiques de Microsoft Defender pour Office 365",
    "ORCA241_Name": "Conseil de sécurité pour le premier contact",
    "ORCA241_PassText": "Une politique anti-hameçonnage existe et EnableFirstContactSafetyTips est vrai",
    "ORCA241_FailRecommendation": "Activez les conseils de sécurité pour le premier contact pour mettre en évidence les messages suspects pour les utilisateurs.",
    "ORCA241_Importance": "Les attaquants prétendent être d'autres personnes pour tromper les utilisateurs. En activant les conseils de sécurité pour le premier contact, les utilisateurs voient une représentation visuelle sur l'email indiquant qu'il s'agit de la première fois qu'ils reçoivent un email de cet expéditeur. Cela peut inciter les utilisateurs à se méfier d'un email s'ils pensent qu'il provient de quelqu'un qu'ils connaissent.",
    "ORCA241_Link_FirstContactSafetyTip": "Conseil de sécurité pour le premier contact",
    "ORCA241_Link_DefenderPortal_Antiphishing": "Portail Microsoft 365 Defender - Anti-hameçonnage",
	
	
    "ORCA242_Area": "Alertes Microsoft Defender pour Office 365",
    "ORCA242_Name": "Alertes de protection",
    "ORCA242_PassText": "Les alertes de protection importantes responsables des activités AIR sont activées",
    "ORCA242_FailRecommendation": "Activez les alertes de protection importantes qui sont responsables des activités AIR.",
    "ORCA242_Importance": "La réponse automatisée aux incidents (AIR) se déclenche sur certaines alertes qui se produisent dans l'environnement. AIR est responsable de la détection d'autres anomalies et de la fourniture d'actions de remédiation automatisées conçues pour atténuer les menaces/attaques. Il est important que ces alertes soient activées pour que AIR puisse fonctionner correctement.",
    "ORCA242_Link_AutoIR": "Investigation et réponse automatisées dans Microsoft 365 Defender",
	
	
    "ORCA244_Area": "Politique Anti-Phishing",
    "ORCA244_Name": "Respecter la politique DMARC",
    "ORCA244_PassText": "Les politiques sont configurées pour respecter le DMARC des domaines expéditeurs.",
    "ORCA244_FailRecommendation": "Configurez la politique anti-phishing pour respecter la configuration DMARC des domaines expéditeurs.",
    "ORCA244_Importance": "Le Domain-based Message Authentication, Reporting & Conformance (DMARC) est une norme qui aide à prévenir l'usurpation d'identité en vérifiant l'identité de l'expéditeur. Si un email échoue à la validation DMARC, cela signifie souvent que l'expéditeur n'est pas celui qu'il prétend être, et l'email pourrait être frauduleux. Le propriétaire du domaine expéditeur contrôle la politique DMARC pour son domaine, et fournit des recommandations aux destinataires sur les actions à entreprendre en cas d'échec de DMARC. Lorsque le paramètre Respecter la politique DMARC est défini sur Faux, la politique de l'organisation n'est pas prise en compte. Il est recommandé de respecter cette politique.",
    "ORCA244_ItemName": "Politique Anti-Phishing",
    "ORCA244_DataType": "Respecter la politique DMARC",
    "ORCA244_ObjectType": "Politique",
    "ORCA244_DmarcHandlingTitle": "Annonce de nouveaux paramètres par défaut pour la gestion des politiques DMARC pour une sécurité email renforcée",
    "ORCA244_DmarcHandlingLink": "https://techcommunity.microsoft.com/t5/exchange-team-blog/announcing-new-dmarc-policy-handling-defaults-for-enhanced-email/ba-p/3878883",
    "ORCA244_DefenderTitle": "Portail Microsoft 365 Defender - Anti-phishing",
    "ORCA244_DefenderLink": "https://security.microsoft.com/antiphishing"
}
























































